#version: 0.2
니 다</w>
네 요</w>
▁좋 좋</w>
는 데</w>
어 요</w>
아 요</w>
습 니다</w>
▁잘 잘</w>
. .</w>
▁안 안</w>
합 니다</w>
▁있 있</w>
배 송</w>
▁구 매</w>
▁배 송</w>
▁너 무</w>
으 로</w>
해 서</w>
▁같 같</w>
지 만</w>
세 요</w>
▁없 없</w>
▁제 품</w>
아 서</w>
^ ^</w>
▁가 격</w>
▁사 용</w>
어 서</w>
보 다</w>
▁쓰 쓰</w>
▁않 않</w>
. .
~ ~
입 니다</w>
▁주 문</w>
해 요</w>
▁받 받</w>
▁그 냥</w>
▁많 이</w>
▁만 족</w>
에 서</w>
구 요</w>
▁저 렴</w>
▁좀 좀</w>
가 격</w>
이 즈</w>
▁샀 샀</w>
~ ~</w>
▁한 한</w>
▁빠 르</w>
ㅋ ㅋ</w>
▁구 입</w>
다 고</w>
▁감 사</w>
▁괜 찮</w>
▁상 품</w>
▁다 른</w>
제 품</w>
▁되 되</w>
▁싸 싸</w>
너 무</w>
구 매</w>
▁생 각</w>
▁정 말</w>
▁했 했</w>
▁못 못</w>
. ..</w>
인 데</w>
▁맘 맘</w>
▁왔 왔</w>
으 면</w>
▁것 것</w>
▁아 니</w>
다 가</w>
▁보 내</w>
라 고</w>
상 품</w>
▁넘 넘</w>
까 지</w>
ㅎ ㅎ</w>
려 고</w>
▁또 또</w>
▁반 품</w>
▁별 로</w>
저 렴</w>
▁두 두</w>
▁하 나</w>
더 니</w>
져 서</w>
에 요</w>
▁완 전</w>
▁다 시</w>
▁아 주</w>
사 이즈</w>
▁사 이즈</w>
! !
대 비</w>
은 품</w>
만 족</w>
부 분</w>
▁맞 맞</w>
대 로</w>
은 데</w>
▁보 보</w>
▁그 래
▁포 장</w>
니 까</w>
▁저 저</w>
▁싼 싼</w>
0 0</w>
정 도</w>
자 인</w>
▁물 건</w>
▁많 많</w>
라 서</w>
▁조 금</w>
▁떨 어
▁진 짜</w>
.. ..
▁마 음</w>
▁교 환</w>
ㅠ ㅠ</w>
이 트</w>
더 라
빠 르</w>
▁엄 청</w>
생 각</w>
▁처 음</w>
ㅋ ㅋㅋ</w>
▁냄 새</w>
▁느 낌</w>
▁입 입</w>
면 서</w>
다 는</w>
께 요</w>
▁싶 싶</w>
▁택 배</w>
▁해 해</w>
예 요</w>
▁이 런</w>
▁다 음</w>
뻐 요</w>
▁아 이</w>
리 고</w>
! !</w>
이 스</w>
는 지</w>
▁사 은품</w>
주 문</w>
건 지</w>
빠 른</w>
▁기 분</w>
이 나</w>
▁사 진</w>
▁설 치</w>
▁모 르</w>
▁얇 얇</w>
▁귀 찮</w>
▁그 그</w>
없 이</w>
렇 게</w>
사 용</w>
▁편 하</w>
이 랑</w>
스 럽</w>
▁넣 넣</w>
▁합 니다</w>
▁불 편</w>
▁부 분</w>
▁여 기</w>
▁디 자인</w>
~~ ~</w>
▁향 향</w>
▁바 로</w>
▁쓸 쓸</w>
아 이</w>
▁신 발</w>
▁말 말</w>
▁추 천</w>
게 요</w>
정 말</w>
▁전 화</w>
▁확 인</w>
가 요</w>
▁이 쁘</w>
▁늦 늦</w>
; ;</w>
▁ㅋ ㅋ</w>
감 사</w>
▁계 속</w>
▁뭐 뭐</w>
▁그 리고</w>
▁. .</w>
~ ^^</w>
▁깔 끔</w>
는 데
고 요</w>
해 야</w>
▁할 할</w>
▁이 번</w>
▁빠 른</w>
나 요</w>
그 냥</w>
건 데</w>
▁실 망</w>
네 여</w>
항 상</w>
하 나</w>
▁맛 맛</w>
매 자</w>
ㅡ ㅡ</w>
완 전</w>
▁그 런
더라 구요</w>
부 터</w>
▁전 전</w>
▁왜 왜</w>
처 럼</w>
포 장</w>
▁해 서</w>
▁색 상</w>
셔 서</w>
▁잘 못</w>
▁아 직</w>
▁품 질</w>
▁오 래</w>
으 니</w>
려 서</w>
▁이 건</w>
▁이 렇게</w>
▁박 스</w>
와 서</w>
아 주</w>
▁샀 어요</w>
▁필 요</w>
~~ ~~
▁하 고</w>
ㅜ ㅜ</w>
인 지</w>
워 서</w>
▁맛 있</w>
▁아 기</w>
▁근 데</w>
▁같 이</w>
▁그 렇</w>
▁그래 도</w>
많 이</w>
냄 새</w>
▁선 물</w>
마 자</w>
▁최 악</w>
▁이 거</w>
자 마자</w>
군 요</w>
▁큰 큰</w>
▁하 루</w>
▁믿 믿</w>
▁때 때</w>
한 데</w>
▁들 어
다 른</w>
▁정 도</w>
▁도 착</w>
만 큼</w>
택 배</w>
박 스</w>
스 러
려 요</w>
주 일</w>
▁이 상</w>
라 요</w>
▁불 량</w>
▁앞 앞</w>
진 짜</w>
샀 어요</w>
가 지</w>
▁듭 니다</w>
▁기 대</w>
저 귀</w>
라 도</w>
▁굿 굿</w>
▁짜 증</w>
▁역 시</w>
▁예 쁘</w>
으 나</w>
▁1 0</w>
▁항 상</w>
아 니</w>
▁문 제</w>
걸 로</w>
▁비 싸</w>
물 건</w>
상 태</w>
▁부 드
▁최 고</w>
▁없 이</w>
▁사 서</w>
아 직</w>
해 도</w>
▁빨 리</w>
▁약 간</w>
▁재 질</w>
▁판 매자</w>
▁ㅠ ㅠ</w>
무 리</w>
▁매 우</w>
▁판 매</w>
여 서</w>
▁터 치</w>
▁번 창</w>
▁사 이트</w>
괜 찮</w>
▁뜯 뜯</w>
사 진</w>
▁제 대로</w>
보 내</w>
▁ㅎ ㅎ</w>
ㅎ ㅎㅎ</w>
▁신 경</w>
요 일</w>
▁걱 정</w>
▁자 주</w>
길 래</w>
▁그래 서</w>
.. ..</w>
▁길 길</w>
▁남 남</w>
ㅠ ㅠ
신 발</w>
조 아</w>
▁상 태</w>
ㅇ ㅇ</w>
라 는</w>
▁여 러</w>
▁손 손</w>
▁그 런</w>
마 다</w>
▁붙 붙</w>
어 도</w>
어 야</w>
다 니</w>
▁크 기</w>
아 기</w>
▁케 이스</w>
색 상</w>
립 니다</w>
▁마 감</w>
보 이</w>
▁아 닌
별 로</w>
▁일 단</w>
▁ㅋ ㅋㅋ</w>
▁지 금</w>
▁피 부</w>
기 한</w>
▁입 니다</w>
▁붙 이</w>
에 게</w>
▁리 뷰</w>
사 은품</w>
그 래
때 문</w>
▁연 락</w>
▁살 짝</w>
한 테</w>
▁사 람</w>
▁떨어 지</w>
▁아 쉽</w>
성 비</w>
▁새 새</w>
추 천</w>
처 리</w>
▁만 들</w>
▁모 두</w>
▁옷 옷</w>
▁아 닌</w>
어 나</w>
려 구요</w>
는데 요</w>
▁보 이</w>
시 간</w>
▁추 가</w>
^ ^
▁짧 짧</w>
▁느 리</w>
▁이 용</w>
? ?
▁가 방</w>
▁신 고</w>
▁양 말</w>
▁다 르</w>
▁오 늘</w>
짜 리</w>
봐 요</w>
▁시 켰</w>
ㅡ ㅡ
할 께요</w>
처 음</w>
▁힘 들</w>
▁팔 팔</w>
▁찾 찾</w>
▁쉽 쉽</w>
디 자인</w>
▁전 혀</w>
가 락</w>
▁이 뻐요</w>
.... ....
개 월</w>
▁선 택</w>
랍 니다</w>
▁필 름</w>
▁어 떻</w>
▁보 고</w>
▁구 멍</w>
!! !!
구 입</w>
▁기 다
▁화 면</w>
▁원 래</w>
▁줄 줄</w>
▁시 간</w>
더 군요</w>
아 용</w>
▁참 고</w>
▁고 민</w>
▁걍 걍</w>
터 넷</w>
▁비 추</w>
▁제 일</w>
▁거 의</w>
져 요</w>
무 너무</w>
비 스</w>
▁먼 지</w>
▁머 리</w>
▁강 추</w>
할 게요</w>
▁아 까
0 00</w>
들 어
▁별 루</w>
는데 도</w>
▁듯 듯</w>
▁절 대</w>
▁기 저귀</w>
▁후 기</w>
했 어요</w>
▁커 피</w>
▁적 당</w>
▁금 방</w>
▁묻 묻</w>
다 면</w>
▁바 닥</w>
▁조 아</w>
1 0</w>
▁. ..</w>
▁씁 니다</w>
▁짱 짱</w>
▁향 도</w>
▁액 정</w>
▁부드 럽</w>
▁애 애</w>
▁비 싼</w>
▁그런 지</w>
반 품</w>
▁들어 가</w>
구 려</w>
스 틱</w>
▁환 불</w>
▁와 서</w>
▁나 오</w>
커 버</w>
이 상</w>
▁후 회</w>
느 낌</w>
▁훨 씬</w>
거 나</w>
▁심 하</w>
선 물</w>
▁걸 걸</w>
▁여 름</w>
▁만 만</w>
이 프</w>
▁차 이</w>
▁늘 늘</w>
그 러
▁엉 망</w>
마 음</w>
어 지</w>
▁해 야</w>
▁이 게</w>
▁담 담</w>
▁닦 닦</w>
라 인</w>
▁끝 끝</w>
▁될 될</w>
▁자 꾸</w>
▁버 렸</w>
까 요</w>
, ,
▁이 것</w>
니 당</w>
버 리</w>
▁친 절</w>
지 떡</w>
바 닥</w>
▁그 러</w>
▁보 다</w>
던 데</w>
동 안</w>
▁일 반</w>
▁첨 첨</w>
▁고 급</w>
데 요</w>
내 요</w>
기 에</w>
▁유 통</w>
▁온 온</w>
마 세요</w>
유 리</w>
▁비 닐</w>
~~ ^^</w>
▁비 해</w>
머 니</w>
; ;;</w>
듭 니다</w>
▁이 제</w>
▁인 터넷</w>
역 시</w>
▁기 존</w>
▁마 트</w>
▁가 볍</w>
▁무 슨</w>
▁똑 같</w>
어 여</w>
▁색 깔</w>
▁고 객</w>
이 쁘</w>
한 지</w>
여 요</w>
▁원 원</w>
▁소 리</w>
▁고 정</w>
이 거</w>
▁효 과</w>
▁신 어</w>
사 람</w>
▁눈 눈</w>
▁할 인</w>
케 이스</w>
같 이</w>
▁바 르</w>
▁버 리</w>
▁그런 데</w>
일 단</w>
가 방</w>
▁빨 라요</w>
!! !</w>
▁빨 랐</w>
▁세 탁</w>
▁열 열</w>
▁길 이</w>
크 림</w>
필 름</w>
거 리</w>
교 환</w>
▁부 착</w>
▁봤 봤</w>
▁쿠 폰</w>
5 0</w>
▁커 버</w>
▁운 동</w>
▁따 로</w>
▁놓 놓</w>
됩 니다</w>
기 사</w>
아 도</w>
양 말</w>
▁예 뻐요</w>
▁아 무리</w>
▁ㅎ ㅎㅎ</w>
스러 워</w>
▁잡 잡</w>
셔 야</w>
▁때 문</w>
잡 이</w>
▁비 교</w>
▁대 박</w>
▁조 립</w>
랜 드</w>
▁우 리</w>
쓸 께요</w>
▁아 쉬
당 히</w>
▁문 자</w>
버 렸</w>
▁빨 라서</w>
▁아 이
최 악</w>
드 립니다</w>
▁글 글</w>
▁서 비스</w>
▁강 화</w>
~ !</w>
▁직 접</w>
▁파 손</w>
▁뚜 껑</w>
▁그 대로</w>
이 런</w>
▁어 어</w>
▁속 속</w>
▁나 쁘</w>
나 오</w>
실 히</w>
▁비 지떡</w>
마 트</w>
▁벗 겨
레 기</w>
▁힘 힘</w>
▁배 배</w>
▁빨 빨</w>
▁찌 그러
용 량</w>
▁연 결</w>
▁어 디</w>
▁바 꾸</w>
다 음</w>
▁애 기</w>
▁싸 구려</w>
▁커 서</w>
쿠 폰</w>
이 뻐요</w>
어 용</w>
봐 야</w>
.. ...</w>
▁불 불</w>
▁허 접</w>
▁일 주일</w>
라 스틱</w>
▁산 거</w>
텐 데</w>
▁옆 옆</w>
▁문 문</w>
▁된 된</w>
▁올 올</w>
집 니다</w>
깔 끔</w>
으 려고</w>
▁찢 어
릅 니다</w>
▁착 용</w>
▁썼 썼</w>
설 치</w>
▁취 소</w>
▁모 양</w>
지 요</w>
▁엄 마</w>
▁결 국</w>
~~ ~~</w>
맛 있</w>
▁젤 젤</w>
4 0</w>
3 0</w>
보 단</w>
▁다 만</w>
▁2 0
▁천 천</w>
▁아 무
▁시 원</w>
후 기</w>
선 택</w>
니 깐</w>
▁그 랬</w>
지 도</w>
▁비 슷</w>
이 지</w>
▁다 니</w>
▁지 퍼</w>
스 크</w>
바 지</w>
▁너 무너무</w>
▁타 타</w>
▁볼 볼</w>
재 질</w>
2 0</w>
▁전 체</w>
▁뒤 뒤</w>
▁무 난</w>
▁처 리</w>
매 번</w>
아 가</w>
리 티</w>
엄 청</w>
▁성 능</w>
▁날 날</w>
▁아 파
▁보 통</w>
? ?</w>
확 정</w>
다 시</w>
▁싫 싫</w>
▁써 야</w>
▁위 위</w>
려 야</w>
▁지 나</w>
~~~~ ~~~~
▁부 탁</w>
▁밖 밖</w>
▁이 유</w>
▁블 랙</w>
▁겨 울</w>
▁삿 삿</w>
라 이
▁화 장
▁본 드</w>
▁올 라
▁딱 딱</w>
▁깨 끗</w>
▁얼 굴</w>
▁문 의</w>
▁넓 넓</w>
이 번</w>
커 피</w>
건 가요</w>
▁행 사</w>
여 름</w>
드 렸</w>
확 인</w>
▁수 고</w>
▁해 요</w>
이 건</w>
▁가 지</w>
옵 션</w>
여 기</w>
드 폰</w>
▁신 청</w>
▁교 체</w>
편 하</w>
리 뷰</w>
▁1 00</w>
인 가</w>
신 청</w>
레 이</w>
기 저귀</w>
▁대 충</w>
▁자 체</w>
음 질</w>
▁편 해요</w>
▁업 체</w>
▁보 냈</w>
▁무 엇</w>
ㅜ ㅜ
▁2 0</w>
유 식</w>
▁안 전</w>
▁플 라스틱</w>
▁샘 플</w>
▁제 조</w>
c m</w>
▁됐 됐</w>
▁먹 이</w>
품 질</w>
▁에 에</w>
▁미 리</w>
▁부드 러
▁따 뜻</w>
▁이 틀</w>
▁가 죽</w>
▁적 극</w>
▁가 장</w>
귀 찮</w>
조 금</w>
저 기</w>
▁새 로</w>
잘 못</w>
▁아 프</w>
화 면</w>
▁어 쩔</w>
▁걸 렸</w>
▁설 명</w>
▁않 아</w>
▁밝 밝</w>
▁건 조</w>
회 사</w>
▁마 니</w>
▁두 꺼
▁확 실히</w>
직 히</w>
그 리고</w>
▁아 깝</w>
▁높 높</w>
을 까</w>
불 량</w>
원 래</w>
▁허 리</w>
고 기</w>
▁신 기</w>
▁기 본</w>
▁보 호</w>
용 물</w>
답 니다</w>
▁뜨 뜨</w>
▁로 션</w>
운 데</w>
근 데</w>
들어 가</w>
▁거 품</w>
▁스 타
걸 이</w>
▁요 즘</w>
아 보</w>
▁저 희</w>
▁나 왔</w>
더라 고요</w>
감 도</w>
▁가 능</w>
▁떼 떼</w>
실 망</w>
티 커</w>
명 서</w>
▁손 잡이</w>
▁매 번</w>
품 평</w>
▁발 송</w>
완 료</w>
▁두 께</w>
▁품 절</w>
▁아까 워</w>
▁바 지</w>
▁둘 둘</w>
별 루</w>
세 트</w>
▁아 들</w>
▁마 시</w>
장 히</w>
서 리</w>
▁벌 써</w>
니 다
그 런
치 수</w>
가 성</w>
▁바 랍니다</w>
크 기</w>
▁깨 져서</w>
머 리</w>
▁울 울</w>
이 비</w>
이 드</w>
▁부 러
으 시</w>
▁쓰 레기</w>
든 요</w>
도 착</w>
▁한 쪽</w>
거 든요</w>
▁폰 폰</w>
최 고</w>
▁머 리
▁핑 크</w>
▁누 가</w>
▁상 자</w>
▁좀 더</w>
▁빠 지</w>
저 럭</w>
▁괜 히</w>
▁그 것</w>
인 트</w>
▁붙 여</w>
▁쏙 쏙</w>
▁구 성</w>
▁꼼 꼼</w>
비 자</w>
기 저기</w>
도 록</w>
괜 히</w>
▁바 람</w>
써 서</w>
▁회 사</w>
▁특 히</w>
▁퀄 리티</w>
럭 저럭</w>
▁답 변</w>
바 로</w>
▁정 품</w>
로 션</w>
▁쿠 션</w>
▁용 량</w>
▁검 정</w>
ㅇ ㅇ
▁해 도</w>
▁암 튼</w>
▁칫 솔</w>
나 마</w>
려 다</w>
마 나</w>
▁기 능</w>
스 트</w>
느 질</w>
▁그래 요</w>
라 리</w>
▁안 쪽</w>
했 었</w>
던 지</w>
▁마 세요</w>
▁색 이</w>
▁나 름</w>
▁미 끄
▁느 려요</w>
번 창</w>
▁번 번</w>
밖 에</w>
▁신 랑</w>
▁이 해</w>
▁사 업</w>
사 이트</w>
▁이 미</w>
그래 도</w>
튼 튼</w>
라 면</w>
▁뭔 가</w>
전 화</w>
▁얼 마</w>
▁밤 밤</w>
▁핸 드폰</w>
▁충 전</w>
▁무 거
▁중 간</w>
매 우</w>
봅 니다</w>
리 콘</w>
▁접 착
와 요</w>
기 존</w>
기 분</w>
▁1 2</w>
▁사 고</w>
▁부 담</w>
▁어 렵</w>
▁끼 끼</w>
유 통</w>
▁착 하</w>
▁아닌 데</w>
자 체</w>
▁내 용물</w>
락 도</w>
드 리</w>
▁실 밥</w>
▁바 꿔</w>
센 터</w>
으 네</w>
신 고</w>
▁함 께</w>
하 루</w>
▁시 켜</w>
시 켰</w>
야 지</w>
아 야</w>
색 깔</w>
애 기</w>
▁약 하</w>
▁사 료</w>
▁가 벼
단 계</w>
▁친 구</w>
▁브 랜드</w>
모 르</w>
▁편 리</w>
▁티 티</w>
▁대 비</w>
▁다 신</w>
▁남 자</w>
▁ㅜ ㅜ</w>
은 지</w>
우 리</w>
▁나 중</w>
▁이 걸</w>
▁건 건</w>
▁구 두</w>
용 감</w>
▁걸 리</w>
▁테 이프</w>
뻐 서</w>
▁굉 장히</w>
인 가요</w>
예 쁘</w>
이 렇게</w>
아 까
▁아 침</w>
기 대</w>
시 키</w>
비 실</w>
닙 니다</w>
▁밑 밑</w>
납 니다</w>
▁소 비자</w>
▁무 무</w>
▁느 렸</w>
▁아 가</w>
▁3 0</w>
▁낮 낮</w>
▁예 전</w>
▁사 세요</w>
▁나 가</w>
엄 마</w>
▁상 당히</w>
▁경 우</w>
▁붙 였</w>
계 속</w>
▁귀 엽</w>
▁부 족</w>
떨 어
▁애 용</w>
려 면</w>
▁쫌 쫌</w>
▁갈 갈</w>
m m</w>
▁무 게</w>
3 5</w>
오 래</w>
▁밴 드</w>
▁검 수</w>
▁아 님</w>
▁꽉 꽉</w>
쁩 니다</w>
구 성</w>
▁ㅡ ㅡ</w>
향 도</w>
▁다 행</w>
▁깨 깨</w>
▁챙 겨</w>
▁거 기</w>
▁푹 신</w>
▁시 작</w>
밴 드</w>
그래 요</w>
▁뒷 뒷</w>
▁기다 리</w>
습 니당</w>
가 죽</w>
▁~ ~</w>
▁20 1
▁1 1</w>
느 라</w>
o o
벤 트</w>
▁아닌 가요</w>
▁연 락도</w>
빨 리</w>
봐 도</w>
그 러</w>
인 드</w>
의 사</w>
▁첫 첫</w>
색 이</w>
▁시 키</w>
마 감</w>
▁여 기저기</w>
▁편 안</w>
쁜 데</w>
무 실</w>
리 퍼</w>
너 무너무</w>
▁아 예</w>
겨 서</w>
▁흰 색</w>
피 부</w>
▁박 음질</w>
▁발 목</w>
짜 증</w>
▁씻 씻</w>
보 여요</w>
▁크 림</w>
▁중 국</w>
▁녹 녹</w>
소 리</w>
오 늘</w>
연 히</w>
▁황 당</w>
▁좁 좁</w>
▁발 볼</w>
▁갔 갔</w>
적 극</w>
▁빠 릅니다</w>
▁개 봉</w>
행 사</w>
가 능</w>
▁떨어 져서</w>
라 운</w>
~ !!</w>
아 들</w>
덩 이</w>
▁발 등</w>
▁고 기</w>
기 간</w>
▁떨어 져</w>
m l</w>
▁개 인</w>
▁무 지</w>
줘 서</w>
▁생 기</w>
▁당 황</w>
줘 야</w>
모 양</w>
▁얼 마나</w>
▁기 사</w>
래 요</w>
써 요</w>
드 려요</w>
▁늘 어나</w>
차 이</w>
▁보 습</w>
▁무 겁</w>
수 력</w>
▁배 달</w>
불 편</w>
친 구</w>
시 나</w>
▁스 티커</w>
▁경 비실</w>
터 치</w>
비 싸</w>
판 매자</w>
두 리</w>
▁차 라리</w>
▁장 난</w>
▁땀 땀</w>
▁다 리</w>
하 고</w>
른 쪽</w>
▁먼 저</w>
▁깔 창</w>
▁게 게</w>
6 0</w>
필 요</w>
아 지</w>
▁정 리</w>
▁면 면</w>
축 성</w>
더라 도</w>
▁점 점</w>
▁어 떤</w>
▁깨 지</w>
▁정 확</w>
겨 울</w>
할 까</w>
▁발 가락</w>
부 러</w>
▁불 만</w>
미 지</w>
보 진</w>
티 슈</w>
라 니</w>
▁기 스</w>
을 께요</w>
봐 서</w>
▁굳 굳</w>
지 금</w>
라 지</w>
일 자</w>
▁언 제</w>
▁보 관</w>
▁무 료</w>
군 데</w>
▁터 져서</w>
▁어 려
▁의 사</w>
무 줄</w>
▁젖 젖</w>
▁올 리</w>
붙 이</w>
▁유 리</w>
▁모 서리</w>
▁귀 여
효 과</w>
업 체</w>
전 지</w>
▁매 트</w>
▁까 지</w>
▁나 온</w>
▁급 하</w>
▁그 나마</w>
프 라인</w>
무 나</w>
스러 운</w>
머 지</w>
▁어 느</w>
▁세 제</w>
▁그 닥</w>
▁한 데</w>
▁세 일</w>
▁전 부</w>
▁아 무</w>
려 다가</w>
▁카 드</w>
▁대 한</w>
▁보 낸</w>
▁커 요</w>
▁암 막</w>
▁종 류</w>
▁이 유식</w>
▁여 자</w>
려 니</w>
라 인드</w>
▁화 이트</w>
▁접 착</w>
▁남 편</w>
▁싸 이</w>
▁겠 겠</w>
8 0</w>
할 인</w>
이 없</w>
▁잇 잇</w>
▁바 디</w>
▁머 머</w>
렵 니다</w>
느 리</w>
그 렇</w>
▁원 단</w>
▁꽃 꽃</w>
▁겉 겉</w>
텍 스</w>
▁장 사</w>
▁사 야</w>
▁및 및</w>
▁몸 몸</w>
친 절</w>
저 것</w>
▁번 거
▁과 자</w>
▁설 명서</w>
▁사 실</w>
매 트</w>
것 저것</w>
심 히</w>
난 감</w>
과 자</w>
▁고 장</w>
▁지 문</w>
▁여 유</w>
▁놀 놀</w>
!! !!</w>
▁놀 랐</w>
던 가</w>
기 스</w>
준 히</w>
지 나</w>
미 리</w>
강 추</w>
▁마 스크</w>
▁두 껍</w>
씁 니다</w>
▁납 니다</w>
▁인 인</w>
▁다 양</w>
▁단 점</w>
꼭 지</w>
▁물 품</w>
▁내 려
▁리 필</w>
▁갖 갖</w>
워 요</w>
▁팩 팩</w>
▁목 목</w>
려 고요</w>
이 게</w>
나 가</w>
타 입</w>
▁착 한</w>
▁몰 랐</w>
▁됩 니다</w>
특 가</w>
▁재 고</w>
▁앉 앉</w>
▁깨 져</w>
▁착 용감</w>
▁양 쪽</w>
▁고 생</w>
▁기 름</w>
예 뻐요</w>
상 자</w>
▁양 도</w>
▁버 려야</w>
히 려</w>
▁함 함</w>
▁나 사</w>
길 이</w>
▁보 풀</w>
▁바 느질</w>
전 히</w>
신 랑</w>
▁며 칠</w>
패 드</w>
겁 니다</w>
▁젖 병</w>
▁쟁 여</w>
▁사 기</w>
▁그 럭저럭</w>
아 이
핑 크</w>
자 국</w>
▁작 성</w>
▁쓸 께요</w>
▁소 재</w>
자 주</w>
▁나 와서</w>
▁5 0</w>
▁평 소</w>
대 박</w>
▁옵 션</w>
세 제</w>
?? ??
란 다</w>
▁우 선</w>
▁본 본</w>
▁밑 창</w>
싸 이</w>
▁안 심</w>
▁실 수</w>
아 무리</w>
정 품</w>
▁2 40</w>
,, ,,
아 닌
리 어</w>
▁실 리콘</w>
티 나</w>
켤 레</w>
= =
한 다고</w>
▁아 래</w>
▁불 안</w>
▁넘 어
▁났 났</w>
▁그 거</w>
스 타
▁사 지</w>
▁물 론</w>
여 러</w>
블 랙</w>
이 크</w>
▁자 기</w>
▁의 심</w>
▁여 행</w>
▁그 리</w>
회 용</w>
꼼 히</w>
▁어 쩌</w>
다 리</w>
▁제 거</w>
▁난 리</w>
빨 라요</w>
▁입 기</w>
▁간 식</w>
▁혹 시나</w>
▁유 용</w>
으 니까</w>
야 죠</w>
이 블</w>
▁질 도</w>
세 여</w>
려 구</w>
렌 징</w>
▁예 정</w>
9 00</w>
가 볍</w>
평 소</w>
▁써 요</w>
▁겁 나</w>
, ,</w>
▁장 착</w>
▁그 림</w>
oo d</w>
이 용</w>
리 스</w>
▁혼 자</w>
▁자 국</w>
▁솔 직히</w>
▁매 일</w>
▁덕 분</w>
!!!! !!!!
아 여</w>
기 도</w>
▁저 녁</w>
▁위 해</w>
▁닿 닿</w>
설 명</w>
번 호</w>
▁커 튼</w>
▁요 청</w>
▁달 라요</w>
▁어 제</w>
▁아 닙니다</w>
▁나 머지</w>
▁고 맙</w>
러 스</w>
▁아파 요</w>
▁통 화</w>
▁오 른쪽</w>
퍼 스</w>
자 기</w>
▁내 용</w>
▁기다 렸</w>
▁청 소</w>
▁오 히려</w>
7 0</w>
▁엉 덩이</w>
▁높 이</w>
예 전</w>
려 도</w>
릴 라</w>
혀 서</w>
▁실 실</w>
▁공 간</w>
▁작 업</w>
▁스타 킹</w>
▁색 도</w>
버 려서</w>
▁팬 티</w>
문 제</w>
▁꽤 꽤</w>
▁간 편</w>
5 00</w>
▁얼 룩</w>
▁그 럼</w>
빠 지</w>
건 가</w>
▁득 템</w>
▁벗겨 지</w>
▁. ...</w>
4 5</w>
쿠 션</w>
▁마 무리</w>
그래 서</w>
ㅡㅡ ㅡㅡ
▁동 일</w>
▁분 리</w>
▁떨어 졌</w>
▁발 라</w>
러 블</w>
▁낫 낫</w>
~~ ~~~</w>
저 분</w>
부 드
▁주 머니</w>
▁내 구</w>
▁테 두리</w>
▁조 절</w>
▁한 참</w>
▁겨 우</w>
▁1 5</w>
우 선</w>
뚜 껑</w>
▁딸 딸</w>
▁긴 긴</w>
께 서</w>
▁향 기</w>
; ;
자 분</w>
골 드</w>
▁대 용량</w>
▁다 이
▁버 릴</w>
▁떨어 뜨
▁너 무나</w>
먼 지</w>
된 다고</w>
갑 니다</w>
▁실 패</w>
봉 지</w>
▁빛 빛</w>
^^ *</w>
레 스</w>
▁모 자</w>
공 간</w>
▁신 축성</w>
할 지</w>
종 류</w>
비 추</w>
▁올 려</w>
▁어 찌</w>
▁아쉬 운</w>
▁줬 줬</w>
1 00</w>
제 로</w>
만 들</w>
럭 시</w>
까 봐</w>
▁이 것저것</w>
▁워 낙</w>
▁꼼 꼼히</w>
▁흡 수력</w>
▁왼 쪽</w>
▁모 든</w>
1 1</w>
▁이 쁜</w>
▁움 직
▁검 색</w>
▁허 술</w>
▁빨 래</w>
프 로</w>
▁그런 가</w>
ㅠㅠ ㅠㅠ
▁종 이</w>
▁어 이없</w>
자 리</w>
▁준 비</w>
제 조</w>
보 호</w>
량 품</w>
▁오 후</w>
▁무 척</w>
워 기</w>
세 용</w>
1 2</w>
▁약 해요</w>
▁끼 우</w>
산 거</w>
▁돌 아
▁고 무줄</w>
으 신</w>
▁일 부러</w>
저 씨</w>
▁발 진</w>
▁맛 나</w>
판 매</w>
는 대</w>
▁침 대</w>
▁성 분</w>
떨 어지</w>
▁패 드</w>
행 히</w>
▁너 너</w>
물 질</w>
▁손 목</w>
▁노 트</w>
▁기 포</w>
k g</w>
운 동</w>
세 탁</w>
바 르</w>
난 번</w>
▁만 큼</w>
▁검 검</w>
▁2 35</w>
돼 서</w>
▁! !</w>
냐 고</w>
▁흡 수</w>
촉 촉</w>
▁피 피</w>
▁타 이트</w>
▁지 워</w>
▁꾸 준히</w>
▁강 하</w>
▁실 물</w>
▁굽 굽</w>
▁거 실</w>
기 능</w>
ㅠ ㅠㅠ</w>
▁정 상</w>
▁부 실</w>
▁그 게</w>
▁접착 력</w>
▁가 까
약 간</w>
메 라</w>
▁느 껴</w>
▁끊 끊</w>
▁한 두</w>
▁표 시</w>
▁포 인트</w>
▁이 벤트</w>
▁가 운데</w>
립 니</w>
▁사 이</w>
대 체</w>
▁랜 덤</w>
어 져</w>
▁작 동</w>
▁이 럴</w>
▁세 트</w>
▁고 장
▁저 렇</w>
▁어 두
조 립</w>
대 폰</w>
▁미 미</w>
저 냥</w>
걸 렸</w>
마 니</w>
▁치 약</w>
▁바 퀴</w>
▁답 답</w>
▁꽂 꽂</w>
사 고</w>
경 우</w>
▁난 난</w>
아 닌</w>
▁값 값</w>
▁주 말</w>
▁이 미지</w>
▁삼 삼</w>
▁사 면</w>
▁발 림</w>
카 드</w>
은 색</w>
꿈 치</w>
▁깨 졌</w>
걸 리</w>
▁실 제</w>
▁특 가</w>
칫 솔</w>
고 급</w>
▁왓 왓</w>
▁지 저분</w>
▁도 움</w>
추 가</w>
니다 만</w>
▁자 극</w>
▁도 톰</w>
키 로</w>
▁일 어나</w>
▁써 서</w>
세 히</w>
다 르</w>
▁슬 리퍼</w>
▁만 든</w>
위 기</w>
못 하</w>
느 림</w>
높 이</w>
▁이 러</w>
요 즘</w>
▁흘 러
▁세 탁
깅 스</w>
▁원 두</w>
▁상 담</w>
▁모 델</w>
▁라 텍스</w>
장 지</w>
으 론</w>
우 더</w>
요 청</w>
에 선</w>
보 드</w>
▁화장 실</w>
▁매 장</w>
▁어 울
▁묶 묶</w>
▁대 체</w>
장 고</w>
사 이</w>
비 해</w>
냥 저냥</w>
▁벨 트</w>
▁누 락</w>
▁찢 어지</w>
▁바 꿨</w>
▁시 계</w>
▁스 틱</w>
▁방 수</w>
연 제</w>
다 네요</w>
나 왔</w>
▁완 완</w>
▁알 아보</w>
차 피</w>
으 면서</w>
▁충 격</w>
▁진 하</w>
느 려요</w>
깁 니다</w>
▁오 프라인</w>
▁약 한</w>
▁소 음</w>
▁부 서
▁간 단</w>
저 히</w>
읍 니다</w>
나 쁘</w>
▁구 매자</w>
▁건 전지</w>
▁감 감</w>
터 리</w>
서 비스</w>
나 와</w>
▁엣 지</w>
▁당 연히</w>
........ ....
으 며</w>
▁휴 지</w>
서 요</w>
▁지 인</w>
▁발 바닥</w>
▁나 와</w>
▁꺼 내</w>
침 대</w>
비 닐</w>
▁혹 시</w>
전 이</w>
▁열 심히</w>
▁스 트
▁블 라인드</w>
▁깜 짝</w>
▁금 액</w>
2 5</w>
▁괜 찬
인 치</w>
나 온</w>
▁우 산</w>
아 파
▁광 고</w>
▁출 산</w>
▁일 회용</w>
▁이 걸로</w>
▁2 30</w>
래 도</w>
구 나</w>
▁금 금</w>
커 서</w>
아 깝</w>
▁송 장</w>
▁나 무</w>
할 려고</w>
페 이지</w>
지 어</w>
구 니</w>
격 대</w>
▁미끄 러
▁관 리</w>
▁가 루</w>
빠 름</w>
▁핏 핏</w>
▁펴 펴</w>
▁두꺼 운</w>
▁느 느</w>
▁d d</w>
▁화 장</w>
쳐 서</w>
저 희</w>
시 켜</w>
▁그 러
▁제 작</w>
▁오 래
▁아 이스</w>
▁깨 진</w>
▁귀여 워</w>
노 트</w>
▁저 번</w>
▁어 른</w>
▁스 크
▁생 겼</w>
▁더 욱</w>
을 지</w>
▁찌그러 져</w>
▁다 닐</w>
구 멍</w>
▁이 불</w>
▁용 기</w>
▁트 러블</w>
▁예 쁜</w>
▁누 르</w>
조 건</w>
샘 플</w>
▁화장 품</w>
▁아닌 가</w>
▁갈 아
발 가락</w>
▁오 일</w>
어 제</w>
▁아까 워서</w>
▁발 생</w>
2 0
확 히</w>
트 리스</w>
아 프</w>
무 료</w>
▁중 요</w>
▁속 상
▁느 린</w>
▁기 모</w>
보 통</w>
ㄴ ㅇ
▁도 도</w>
▁약 해서</w>
▁분 명</w>
▁또 한</w>
저 번</w>
▁흔 들
▁느 껴
▁핀 핀</w>
▁갠 갠</w>
란 색</w>
▁월 요일</w>
▁빠 져</w>
지 가</w>
▁헐 렁</w>
▁사 무실</w>
▁보 입니다</w>
▁번거 로
솔 직히</w>
▁외 출</w>
▁오 전</w>
▁동 생</w>
어 컨</w>
▁이 곳</w>
▁궁 금</w>
셔 요</w>
버 림</w>
▁장 난감</w>
보 리</w>
마 시</w>
▁수 준</w>
▁데 데</w>
▁다 행히</w>
화 이트</w>
발 송</w>
▁처 럼</w>
▁욕 욕</w>
▁시 킨</w>
▁주 변</w>
▁시 켜
라 지만</w>
▁틀 리</w>
▁여 여</w>
▁멀 쩡</w>
나 와서</w>
▁2 50</w>
. ^^</w>
지 퍼</w>
▁총 알</w>
▁쓴 쓴</w>
▁뽁 뽁</w>
▁둘 째</w>
▁그 레이</w>
마 리</w>
▁팸 팸</w>
▁인 식</w>
브 랜드</w>
전 기</w>
보 여서</w>
먹 이</w>
래 서</w>
▁손 가락</w>
절 대</w>
인 식</w>
남 편</w>
그 린</w>
▁커 커</w>
▁느 림</w>
▁구 겨
" "</w>
▁접 접</w>
2 1</w>
부드 럽</w>
여 도</w>
떠 서</w>
▁유 명</w>
▁머리 띠</w>
▁그 건</w>
어 져서</w>
아 라</w>
▁섞 섞</w>
▁빠 져서</w>
푹 신</w>
▁자 석</w>
▁수 압</w>
▁만 드</w>
▁남 기</w>
▁결 제</w>
▁결 정</w>
했 으나</w>
액 정</w>
▁포 기</w>
해 졌</w>
중 간</w>
무 슨</w>
거 품</w>
▁헐 헐</w>
▁심 플</w>
상 한</w>
듯 이</w>
▁그 저</w>
세 일</w>
▁변 경</w>
▁다 녀
아까 워</w>
▁브 라운</w>
가 루</w>
▁힘 드</w>
▁살 걸</w>
▁부 모</w>
수 도</w>
센 치</w>
사 료</w>
부 탁</w>
고 루</w>
▁휴 대폰</w>
▁스타 일</w>
▁수 유</w>
▁물 티슈</w>
▁당 일</w>
▁자 연</w>
▁밥 밥</w>
▁망 가
플 러스</w>
착 한</w>
방 지</w>
▁불 쾌</w>
▁가 끔</w>
이 제</w>
이 유</w>
▁컬 러</w>
▁색 감</w>
▁봅 니다</w>
무 게</w>
로 운</w>
▁죄 송</w>
▁튀 어
▁왔 어요</w>
▁온 라인</w>
▁수 도</w>
▁블 루</w>
카 락</w>
걱 정</w>
▁터 지</w>
6 5</w>
펀 지</w>
커 튼</w>
인 데요</w>
벗 겨
▁닭 닭</w>
▁고 릴라</w>
▁감 동</w>
▁편 해서</w>
▁은 은</w>
▁아파 서</w>
▁뽑 뽑</w>
▁막 상</w>
▁덮 덮</w>
▁편 한</w>
▁비 누</w>
치 약</w>
옵 니다</w>
피 스</w>
을 까요</w>
벅 지</w>
그 런</w>
겠 어요</w>
▁출 고</w>
▁잠 깐</w>
▁엄 청
▁수 납</w>
고 민</w>
▁홈 홈</w>
▁치 즈</w>
▁느 끼</w>
▁1 8</w>
그런 데</w>
♡ ♡
▁폭 폭</w>
▁투 명</w>
▁샤 워</w>
; ;;;</w>
이 유식</w>
래 치</w>
다 만</w>
▁자 세히</w>
이 것</w>
▁선 명</w>
테 이프</w>
주 머니</w>
워 시</w>
손 잡이</w>
성 분</w>
▁훌 륭</w>
▁터 져</w>
▁직 원</w>
▁몇 일</w>
▁가 족</w>
춰 서</w>
인 터넷</w>
용 품</w>
부 착</w>
▁적 당히</w>
▁애 매</w>
▁실 제로</w>
▁무 리</w>
여 행</w>
라 스</w>
▁이 름</w>
▁심 해요</w>
▁달 라
쇼 핑</w>
구 여</w>
▁타 사</w>
▁조 심</w>
▁금 이</w>
▁귀 귀</w>
일 반</w>
▁실 용</w>
▁샤 워기</w>
▁불 량품</w>
우 산</w>
센 스</w>
생 아</w>
▁옴 옴</w>
▁붙 인</w>
▁대 신</w>
▁닫 닫</w>
▁건 강</w>
졌 어요</w>
▁민 감</w>
8 00</w>
▁정 확히</w>
▁완 벽</w>
▁스 킨</w>
▁베 이지</w>
▁베 란다</w>
▁날 짜</w>
남 자</w>
▁햇 햇</w>
▁토 요일</w>
▁짜 짜</w>
▁못 한</w>
팬 티</w>
십 니다</w>
다 며</w>
▁이 전</w>
▁바 꿔
▁무 조건</w>
전 거</w>
예 정</w>
니 파</w>
▁벗 벗</w>
▁난 감</w>
.... ..</w>
수 기</w>
대 요</w>
▁장 점</w>
▁어 차피</w>
▁얘 기</w>
▁아무 튼</w>
▁돌 리</w>
▁대 형</w>
▁눌 러
▁게 다가</w>
취 소</w>
써 야</w>
른 데</w>
돼 요</w>
▁촉 감</w>
▁오 지</w>
▁여 러
▁도 저히</w>
조 절</w>
은 데요</w>
젖 병</w>
는 다고</w>
연 락</w>
심 하</w>
지 막</w>
색 도</w>
▁개 별</w>
스타 킹</w>
너 덜</w>
▁이 젠</w>
▁세탁 기</w>
▁뭔 지</w>
▁나 갔</w>
1 5</w>
인 듯</w>
부 위</w>
모 자</w>
라이 너</w>
그 랬</w>
▁모 자
▁드 렸</w>
에 다</w>
속 력</w>
마 디</w>
그런 지</w>
▁심 해서</w>
▁빠 름</w>
▁알 려</w>
▁떠 떠</w>
▁그 럴</w>
▁4 0</w>
▁표 기</w>
▁국 산</w>
▁ㄱ ㄱ</w>
치 가</w>
요 조</w>
스러 웠</w>
구 두</w>
▁바 뀌</w>
▁당 장</w>
해 용</w>
머 리
▁진 심</w>
▁떠 서</w>
▁딜 딜</w>
잖 아요</w>
을 게요</w>
센 티</w>
▁화 질</w>
▁심 지어</w>
▁신 선</w>
▁분 위기</w>
▁버 튼</w>
▁강 력</w>
▁2 4</w>
싸 구려</w>
배 송
비 싼</w>
바 람</w>
린 이
▁완 전히</w>
▁발 견</w>
▁2 45</w>
시 다</w>
덜 너덜</w>
▁파 우</w>
▁금 요일</w>
▁그 때</w>
현 상</w>
레 이
▁붙 여서</w>
▁^ ^
........ ............
연 결</w>
▁필 수</w>
▁싶 어요</w>
▁보 낼</w>
▁두 툼</w>
▁고 리</w>
▁폼 폼</w>
▁강 아지</w>
준 다고</w>
제 거</w>
리 지</w>
▁지 난</w>
▁보 여요</w>
▁무거 운</w>
▁동 네</w>
팡 이</w>
빠 짐</w>
▁올라 오</w>
▁수 정</w>
▁수 분</w>
▁방 법</w>
▁들 뜸</w>
▁검 은색</w>
향 기</w>
제 나</w>
금 방</w>
▁장 갑</w>
▁상 황</w>
▁떨어 짐</w>
▁단 단</w>
0 5</w>
허 접</w>
트 북</w>
두 께</w>
▁사 과</w>
벨 트</w>
9 0</w>
평 이</w>
조 카</w>
원 단</w>
▁더 러
▁느 려서</w>
커 요</w>
양 이</w>
사 항</w>
벌 써</w>
▁지 갑</w>
▁부드러 운</w>
▁망 설
충 전</w>
▁적 혀</w>
▁상 세</w>
▁백 백</w>
▁떨어 져요</w>
수 록</w>
▁찢어 져</w>
▁주 신</w>
▁미 니</w>
▁말 씀</w>
대 한</w>
▁인 데</w>
▁이 상한</w>
▁불 구</w>
~~ ~^^</w>
정 력</w>
다 지</w>
▁순 간</w>
▁비 해서</w>
▁발 색</w>
▁따 라</w>
올 라
사 무실</w>
산 부</w>
비 지떡</w>
▁향 수</w>
▁접착 제</w>
▁결 과</w>
한 다</w>
▁천 연</w>
▁걸 로</w>
▁5 00</w>
▁무 릎</w>
환 불</w>
치 대</w>
영 상</w>
드 라
▁빨 라</w>
▁가 져
0 0
짱 짱</w>
고 리</w>
▁해 결</w>
▁큽 니다</w>
▁찢어 져서</w>
▁짜 리</w>
▁이 사</w>
▁밀 밀</w>
착 력</w>
생 기</w>
사 히</w>
그 대로</w>
▁용 도</w>
▁스트 레스</w>
▁본 품</w>
▁매 트리스</w>
▁냉 장고</w>
▁공 기</w>
▁갑 자기</w>
▁1 6</w>
▁+ +</w>
장 갑</w>
비 누</w>
니 까요</w>
▁이 뻐서</w>
▁믿 음</w>
▁그 린</w>
출 산</w>
준 비</w>
이 트
쓰 레기</w>
분 히</w>
ㅇㅇ ㅇㅇ
▁회 색</w>
▁찌그러 져서</w>
▁집 안</w>
▁자 동</w>
▁맞 추</w>
합 니까</w>
위 치</w>
▁현 상</w>
▁응 대</w>
▁뜯 어
▁되 게</w>
▁개 선</w>
여 야</w>
아 래</w>
습 니까</w>
살 짝</w>
▁클 렌징</w>
▁예 민</w>
▁아 토</w>
▁대 량</w>
▁너 덜너덜</w>
▁날 씨</w>
보 고</w>
레 기
▁이 쁜데</w>
▁반 송</w>
▁들어 오</w>
▁고장 나</w>
신 경</w>
눈 썹</w>
▁예 뻐서</w>
▁" "</w>
화 장
허 리</w>
소 재</w>
▁하 지만</w>
▁차 단</w>
▁여 성</w>
▁더 럽</w>
용 기</w>
설 명서</w>
다 닐</w>
▁주 방</w>
▁우 수</w>
▁아쉬 움</w>
~ !!!</w>
1 8</w>
매 일</w>
마 스크</w>
▁확 실</w>
▁하 자</w>
▁포 함</w>
▁젤 리</w>
▁순 하</w>
▁센 스</w>
▁뭘 뭘</w>
7 5</w>
달 도</w>
▁읽 읽</w>
▁맥 심</w>
▁떨 떨</w>
▁기 회</w>
▁그러 나</w>
치 즈</w>
니 터</w>
거 운</w>
▁허 벅지</w>
▁증 정</w>
▁머리 카락</w>
▁놀 랬</w>
▁남 성</w>
▁가벼 워서</w>
.................... .....</w>
여 자</w>
본 드</w>
다 는데</w>
▁부 터</w>
된 다</w>
▁완 료</w>
나 세</w>
▁뿐 뿐</w>
▁부드러 워</w>
▁뭔 뭔</w>
▁립 립</w>
▁내 부</w>
▁감 싸</w>
▁수 량</w>
▁맞 춰</w>
수 고</w>
빨 래</w>
발 볼</w>
바 퀴</w>
문 자</w>
귀 여
▁택 택</w>
▁스크 래치</w>
▁돌 아가</w>
▁던 져</w>
▁다이 소</w>
크 레</w>
지 라</w>
수 건</w>
▁화 가</w>
지 갑</w>
아 저씨</w>
나 무</w>
▁주 름</w>
▁수 건</w>
▁비 싼
▁거 리</w>
버 지</w>
▁버 림</w>
▁가 격대</w>
애 요</w>
▁흠 집</w>
▁책 임</w>
▁바 라</w>
▁갯 갯</w>
5 5</w>
모 두</w>
▁파 우더</w>
▁손 톱</w>
▁눌 러</w>
▁감 안</w>
▁ㅠ ㅠ
▁1 4</w>
▁칠 칠</w>
▁충 분히</w>
▁조 카</w>
▁( +</w>
아 아
시 원</w>
▁이 리</w>
▁끼 워</w>
▁걷 걷</w>
암 막</w>
슴 살</w>
소 음</w>
▁테 스트</w>
▁최 근</w>
▁안 내</w>
▁드 리</w>
▁도 대체</w>
유 연제</w>
속 도</w>
넉 히</w>
▁진 작</w>
▁쇼 핑</w>
▁삼 성</w>
▁레 깅스</w>
▁똥 똥</w>
▁단 골</w>
참 고</w>
▁현 재</w>
▁하 얀</w>
▁생 겨서</w>
▁거 칠</w>
해 져서</w>
종 이</w>
어 리</w>
순 간</w>
새 나</w>
▁시 장</w>
또 한</w>
동 생</w>
누 가</w>
▁카 메라</w>
▁쪼 쪼</w>
▁미 안</w>
▁ㅡ ㅡ
적 당</w>
을 려고</w>
우 스</w>
아 님</w>
보 냈</w>
▁조 이</w>
▁각 질</w>
?? ?</w>
힘 들</w>
지 워</w>
무 늬</w>
리 대</w>
그 럭저럭</w>
고 객</w>
검 정</w>
▁할 께요</w>
▁아무 래도</w>
▁심 한</w>
▁무 늬</w>
▁늘 어
▁준 준</w>
▁어 깨</w>
▁섬 유</w>
▁맞 춰서</w>
▁달 라서</w>
▁ㅠ ㅠㅠ</w>
렌 지</w>
▁주 의</w>
▁위 치</w>
▁예 상</w>
▁열 받</w>
▁딸 아이</w>
▁기 름
▁건 지</w>
전 체</w>
빨 라서</w>
라 기</w>
▁왠 만</w>
▁몰 라도</w>
▁2 5</w>
증 정</w>
깨 끗</w>
▁햇 빛</w>
▁수 령</w>
▁속 도</w>
이 리</w>
수 유</w>
봉 투</w>
리 필</w>
담 없이</w>
거 워</w>
▁코 팅</w>
▁최 최</w>
▁작 년</w>
▁사 장</w>
▁넘어 가</w>
▁1 3</w>
자 는</w>
러 지</w>
▁활 용</w>
▁캔 캔</w>
▁이 뻐</w>
▁두꺼 워서</w>
▁달 리</w>
▁2 00</w>
== ==
한 다는</w>
종 일</w>
에 겐</w>
쓸 게요</w>
부 모</w>
기 모</w>
귀 엽</w>
▁스 펀지</w>
▁삐 삐</w>
▁라 고</w>
▁뒤 꿈치</w>
▁고 려</w>
▁1 7</w>
2 00</w>
제 대로</w>
고 정</w>
▁튀 튀</w>
▁제 발</w>
▁이 딴</w>
레기 통</w>
그 레이</w>
갈 비</w>
▁젖 꼭지</w>
▁빠 른데</w>
▁: )</w>
. ?</w>
라 더니</w>
▁의 자</w>
▁써 도</w>
▁리 본</w>
▁노 트북</w>
▁끊 어
E D</w>
폰 지</w>
가 슴살</w>
▁치 수</w>
▁마 니파</w>
▁곰 팡이</w>
▁2 1</w>
파 손</w>
아 리</w>
따 로</w>
강 화</w>
▁지 속력</w>
▁뿌 리</w>
▁붙 일</w>
▁김 김</w>
차 단</w>
▁흘 러</w>
▁화 요일</w>
▁밀 착</w>
후 회</w>
지 난번</w>
자 꾸</w>
으 라고</w>
올 리</w>
깔 창</w>
가 족</w>
▁휴 대</w>
▁쉬 쉬</w>
▁상 관
▁라 인</w>
▁뒤 집</w>
어 울
안 쪽</w>
산 지</w>
바 느질</w>
▁컵 컵</w>
▁엄청 나</w>
▁약 해</w>
▁상 하</w>
▁거 부</w>
장 난</w>
시 계</w>
버 튼</w>
바 디</w>
릭 터</w>
끄 럽</w>
▁시 중</w>
▁떨어 집니다</w>
학 생</w>
콜 라</w>
셔 도</w>
바 랍니다</w>
따 뜻</w>
▁에 어컨</w>
▁양 호</w>
▁아이 보리</w>
▁물 집</w>
얼 굴</w>
브 라</w>
로 스</w>
단 히</w>
▁진 한</w>
▁분 실</w>
▁묻 어나</w>
▁떨어 질</w>
▁갤 럭시</w>
헤 드</w>
이 틀</w>
으 세요</w>
다 녀
▁핫 핫</w>
▁폭 신</w>
▁타 입</w>
▁중 고</w>
▁올라 가</w>
▁부 자</w>
▁마 지막</w>
▁골 고루</w>
▁거 슬
▁가 득</w>
▁ㅅ ㅅ</w>
▁ㄴ ㄴ</w>
▁g ood</w>
클 렌징</w>
시 켜
보 임</w>
명 히</w>
는 군요</w>
▁넉 넉히</w>
한 번</w>
엉 망</w>
송 장</w>
▁판 매
▁질 감</w>
▁어울 리</w>
▁본 인</w>
▁들 뜨</w>
▁고 소</w>
▁걸 려서</w>
▁가 을</w>
편 해요</w>
지 지</w>
린이 집</w>
▁입 맛</w>
▁이 제
▁대 부분</w>
- ^</w>
서 야</w>
다 신</w>
▁프 린
▁조 잡</w>
▁입 구</w>
▁업 업</w>
▁안 정</w>
▁걸 린</w>
` `
_ -</w>
체 리</w>
착 용</w>
이 다</w>
아 쉽</w>
실 리콘</w>
부 들</w>
내 리</w>
겨 요</w>
갱 이</w>
▁하 기스</w>
▁케 이블</w>
▁충 분</w>
▁마 침</w>
▁과 과</w>
▁가 위</w>
아닌 가요</w>
사 세요</w>
▁편 합니다</w>
▁찾 아보</w>
▁움직 이</w>
▁네 이비</w>
▁공 지</w>
든 지</w>
과 정</w>
▁펌 프</w>
▁쳐 쳐</w>
▁일 부</w>
▁생 산</w>
▁변 기</w>
▁먹 여</w>
▁달 랑</w>
▁가 로</w>
혼 자</w>
드 름</w>
갤 럭시</w>
▁얼 른</w>
▁아이 폰</w>
▁새 서</w>
▁달 라</w>
▁고 무</w>
~~ !!</w>
방 법</w>
무 난</w>
된 다는</w>
나 라</w>
그 림</w>
▁지 났</w>
▁부 품</w>
▁뒷 면</w>
▁개 판</w>
s d
브 라운</w>
립 도</w>
그 닥</w>
▁좌 우</w>
▁왠 지</w>
▁오래 가</w>
▁상 처</w>
▁누 구</w>
1 4</w>
지 연</w>
제 작</w>
들 부들</w>
까 진</w>
▁이 후</w>
▁반 복</w>
이 걸</w>
시 작</w>
대 신</w>
날 짜</w>
수 구</w>
블 러</w>
베 아</w>
▁해 외</w>
▁아쉬 워</w>
▁쓸 려고</w>
▁스 판</w>
▁목 욕</w>
▁롤 롤</w>
휴 지</w>
슬 리퍼</w>
스 터</w>
모 로</w>
놨 는데</w>
납 공간</w>
걸 레</w>
▁행 복</w>
▁찜 찜</w>
▁잉 크</w>
▁와 이프</w>
▁부 담없이</w>
▁내 일</w>
▁내 리</w>
러 서</w>
드 크림</w>
끄 러
▁했 었</w>
▁줘 야</w>
▁잘 라</w>
▁부 위</w>
▁급 한</w>
▁ㅁ ㅁ</w>
▁1 9</w>
호 대</w>
사 지</w>
받 이</w>
박 음질</w>
남 기</w>
▁터 진</w>
▁자 리</w>
▁수 선</w>
▁보 여</w>
▁메 이
▁메 메</w>
▁다 소</w>
▁그 다지</w>
흰 색</w>
어 치</w>
기 장</w>
▁켜 켜</w>
▁찍 찍</w>
▁양 심</w>
▁벽 벽</w>
크 리
이 션</w>
따 위</w>
는 다</w>
겁 나</w>
▁쇼 핑
▁과 일</w>
!!!! !</w>
찌 그러
똑 같</w>
▁찌그러 지</w>
▁지 연</w>
▁어 둡</w>
~~~~~~~~ ~~~~
연 휴</w>
물 품</w>
랄 까</w>
나 름</w>
깨 져서</w>
기 다
걸 림</w>
거 림</w>
거 려서</w>
▁화 사</w>
▁평 이</w>
▁앞 쪽</w>
▁삽 니다</w>
▁베 이비</w>
▁똑 바로</w>
▁남 겼</w>
▁그 냥저냥</w>
▁굳 이</w>
제 일</w>
이 뻐</w>
스 카
데 도</w>
깨 지</w>
▁틀 틀</w>
▁아 빠</w>
▁비 치</w>
▁봉 지</w>
▁묶 음</w>
습 니</w>
번 에</w>
▁한 진</w>
▁한 동안</w>
▁성 성</w>
▁강 강</w>
청 소</w>
리 지
리 즈</w>
려 는</w>
건 조</w>
▁이 렇</w>
▁슈 퍼</w>
▁맞 교환</w>
▁나 눠</w>
▁골 랐</w>
▁2 60</w>
,,,, ,,,,
체 국</w>
일 리</w>
ㅠ ㅜ</w>
▁엉 성</w>
▁보 여서</w>
▁맛 없</w>
▁레 드</w>
▁고 르</w>
▁D D</w>
직 포</w>
정 리</w>
스 티커</w>
보 습</w>
▁할 게요</w>
▁오 염</w>
▁예 예</w>
▁속상 하</w>
1 6</w>
폭 신</w>
지 인</w>
스 팅</w>
스 트
스 마
부 턴</w>
레이 닝</w>
▁표 면</w>
▁어 머니</w>
▁베 개</w>
▁뜯 겨</w>
▁고 마
.. ^^</w>
랜 덤</w>
결 정</w>
▁포 장지</w>
▁테 테</w>
▁아닌 지</w>
▁버 클</w>
▁방 석</w>
▁마 일
▁ㅈ ㅈ</w>
지 로</w>
정 제</w>
시 킨</w>
불 가</w>
▁키 보드</w>
▁체 크</w>
▁윗 부분</w>
▁시켜 서</w>
▁벗 겨</w>
▁드 립니다</w>
아파 요</w>
블 루</w>
관 리</w>
▁뜯어 보</w>
▁든 든</w>
▁동 봉</w>
▁그 만큼</w>
2 40</w>
활 용</w>
수 준</w>
색 은</w>
데 이</w>
기 농</w>
▁흰 흰</w>
▁화 나</w>
▁십 십</w>
▁성 의</w>
▁사 라
▁돼 돼</w>
▁담 날</w>
찬 가지</w>
신 다고</w>
로 페</w>
▁화 분</w>
▁키 우</w>
▁자 전거</w>
▁쓰 레기통</w>
▁쎄 쎄</w>
▁세 척</w>
▁설 마</w>
▁모 카</w>
▁맨 맨</w>
▁만 족
▁~ ~~</w>
e r
이 키</w>
이 불</w>
무 지</w>
금 액</w>
▁지 난번</w>
▁슬 림</w>
▁수 리</w>
▁밀 리</w>
▁뒀 뒀</w>
▁내려 가</w>
▁각 각</w>
도 우</w>
담 원</w>
▁현 관</w>
▁필 터</w>
▁자 르</w>
▁세 상</w>
▁샴 푸</w>
▁배 터리</w>
▁굵 굵</w>
총 알</w>
소 한</w>
모 리</w>
넬 로페</w>
▁입 히</w>
▁불 친절</w>
▁2 70</w>
1 1
프 레이</w>
자 석</w>
세 린</w>
려 나</w>
대 서</w>
기 본</w>
개 인</w>
▁와 이
▁묽 묽</w>
▁동 영상</w>
▁대 응</w>
테 리어</w>
목 보</w>
▁였 였</w>
▁듣 듣</w>
흡 수</w>
어 머니</w>
아 빠</w>
꺼 번에</w>
▁예 쁩니다</w>
▁브 브</w>
▁미 세</w>
▁맡 겨</w>
▁기 억</w>
품 절</w>
작 업</w>
송 시</w>
발 목</w>
바 구니</w>
문 의</w>
감 이</w>
▁전 원</w>
▁그 동안</w>
▁거 치대</w>
오 프라인</w>
업 복</w>
수 압</w>
바 꾸</w>
▁흙 흙</w>
▁장 식</w>
▁잔 뜩</w>
▁외 외</w>
▁엄 지
▁부 피</w>
▁뭍 뭍</w>
▁기 장</w>
▁경 험</w>
▁견 고</w>
e d</w>
스 크
셔 츠</w>
먼 저</w>
다 이
▁으 로</w>
▁뭔 가요</w>
▁뚫 뚫</w>
▁남 아</w>
위 해</w>
에 다가</w>
모 델</w>
들어 오</w>
나 하나</w>
기 름</w>
▁임 산부</w>
▁시 트</w>
▁면 도</w>
편 없</w>
컬 러</w>
의 점</w>
얼 마</w>
암 튼</w>
광 고</w>
▁작 음</w>
▁완 성</w>
▁에 센스</w>
▁어 떨
▁아무 런</w>
▁세 로</w>
▁병 병</w>
▁번 호</w>
▁방 지</w>
▁달라 붙</w>
▁그 립</w>
▁건 데</w>
터 져서</w>
싸 개</w>
다 지만</w>
그 냥저냥</w>
▁추 석</w>
▁창 문</w>
▁의 문</w>
▁유 지</w>
▁위 생</w>
▁예 쁜데</w>
▁수 요일</w>
▁세 정력</w>
▁마 찬가지</w>
▁날 카
▁껴 껴</w>
▁감 이</w>
▁가벼 운</w>
퓨 터</w>
오 일</w>
마 냥</w>
리 미
로 우</w>
러 쉬</w>
떻 게</w>
대 용량</w>
고 무</w>
검 수</w>
▁요 거</w>
▁앞 부분</w>
▁발 도</w>
▁목 요일</w>
▁똑 같이</w>
▁느 려</w>
어 트</w>
변 기</w>
말 로</w>
놔 서</w>
▁탄 력</w>
▁시 킬</w>
▁부드러 워서</w>
▁두 유</w>
▁덤 덤</w>
▁댓 글</w>
▁가 슴</w>
▁a s</w>
2 2</w>
- -</w>
포 츠</w>
보 들</w>
벤 더</w>
베 이비</w>
레 임</w>
닙 니까</w>
거 의</w>
▁편 할</w>
▁적 응</w>
▁상 단</w>
▁못 함</w>
▁마 실</w>
인 용</w>
였 으나</w>
안 함</w>
성 능</w>
국 산</w>
고 서</w>
결 과</w>
▁헤 어
▁잘 나</w>
▁임 임</w>
▁올 해</w>
▁산 뜻</w>
▁붓 붓</w>
▁문 구</w>
▁^ ^</w>
▁8 0</w>
중 국</w>
시 킬</w>
시 기</w>
세 지</w>
삭 스</w>
버 린</w>
배 달</w>
나 와요</w>
거 실</w>
ㅗ ㅗ
▁화 학</w>
▁차 량</w>
▁신 생아</w>
2 50</w>
통 운</w>
준 다</w>
작 년</w>
버 도</w>
무 엇</w>
▁정 수기</w>
▁어두 운</w>
▁선 반</w>
▁부러 지</w>
▁2 2</w>
이 전</w>
으 려</w>
아닌 데</w>
아까 움</w>
아 이스</w>
스러 워서</w>
딱 이</w>
▁흐 물
▁퓨 어</w>
▁주 세요</w>
▁서 로</w>
▁라 이
▁긁 긁</w>
트 랩</w>
줄 기</w>
이 벤트</w>
보 낸</w>
매 장</w>
▁풍 성</w>
▁뿌 듯</w>
▁비싼 데</w>
▁바 를</w>
▁뭡 니까</w>
▁무거 워</w>
▁갈 색</w>
전 혀</w>
이 미지</w>
맛 나</w>
▁흔 적</w>
▁한 철</w>
▁캠 핑</w>
▁아 저씨</w>
▁반 짝
▁다 름</w>
▁결 론</w>
확 실히</w>
얀 색</w>
십 시
분 명</w>
▁촌 촌</w>
▁준 다고</w>
▁잘 라서</w>
▁용 용</w>
▁쓸 게요</w>
▁민 망</w>
▁가까 이</w>
▁2 3</w>
자 니</w>
그 저</w>
▁안 감</w>
▁부 들부들</w>
▁별 도</w>
▁낳 낳</w>
앤 비</w>
로 나</w>
라 구</w>
덕 지</w>
네 요
건 전지</w>
▁찢 찢</w>
▁욕 실</w>
▁모 니터</w>
▁놔 두</w>
1 3</w>
어 디</w>
스 런</w>
빨 랐</w>
분 도</w>
벗겨 지</w>
딸 아이</w>
내 려
ㅜ ㅠ</w>
▁이 만</w>
▁어 떡</w>
▁양 념</w>
▁성 인</w>
▁상관 없</w>
▁사 전</w>
▁번거 롭</w>
▁미끄 럼</w>
▁귀 찬</w>
▁거 지</w>
▁ㄷ ㄷ</w>
0 1</w>
어 날</w>
아 무
스러 움</w>
빠 서</w>
비 용</w>
비 교</w>
명 도</w>
간 식</w>
▁커 피
▁절 반</w>
▁입 장</w>
▁썬 썬</w>
▁성 공</w>
▁번 거</w>
▁모자 라</w>
▁대 해</w>
▁고 양이</w>
▁건 성</w>
핸 드폰</w>
포 인트</w>
지 덕지</w>
시 판</w>
라 네요</w>
끼 리</w>
▁헤 드</w>
▁하 도</w>
▁평 가</w>
▁언 니</w>
▁약 속</w>
▁맡 맡</w>
▁날 렸</w>
▁나 와요</w>
1 9</w>
조 각</w>
장 자리</w>
만 간</w>
들 보들</w>
▁할 까</w>
▁자 세</w>
▁스 폰지</w>
▁스 럽</w>
▁소 변</w>
▁봐 도</w>
▁볼 트</w>
▁모 기</w>
▁등 등</w>
▁기 간</w>
한 쪽</w>
퓨 저</w>
토 피</w>
버 력</w>
린 내</w>
디 어</w>
▁짐 짐</w>
▁잔 잔</w>
▁운 동
▁여러 모로</w>
▁어 찌
▁아쉬 웠</w>
▁손 상</w>
▁먹 일</w>
▁냄 냄</w>
▁기 재</w>
▁구 분</w>
▁갑 니다</w>
^^ ;;</w>
2 35</w>
플 라스틱</w>
카 메라</w>
삽 니다</w>
력 도</w>
넉 넉</w>
가 리</w>
▁음 식</w>
▁벌 어지</w>
▁* *</w>
켯 는데</w>
아 침</w>
린 이</w>
라 이트</w>
그 램</w>
ㅇ ㄹ
▁한 마디</w>
▁창 창</w>
▁주 위</w>
▁재 단</w>
▁생 긴</w>
▁사 놓</w>
▁등 록</w>
▁5 000</w>
_ _
풍 기</w>
이 란</w>
니다 요</w>
▁커 텐</w>
▁일 찍</w>
▁씌 우</w>
▁사 라지</w>
▁동 안</w>
화 점</w>
코 튼</w>
정 보</w>
사 실</w>
방 울</w>
다 더니</w>
▁풀 리</w>
▁조 용</w>
▁이 라고</w>
▁사 이드</w>
▁봉 투</w>
▁몰 라서</w>
▁날 리</w>
▁2 65</w>
흡 수력</w>
착 용감</w>
양 도</w>
방 수</w>
늘 어나</w>
나 옴</w>
가 게</w>
▁착 화</w>
▁위 해서</w>
▁올 립니다</w>
▁빠 졌</w>
▁두꺼 워</w>
어 떻게</w>
야 기</w>
발 라</w>
레 드</w>
두 꺼
ㅡㅡㅡㅡ ㅡㅡㅡㅡ
▁첫 째</w>
▁아까 움</w>
▁생 리대</w>
▁드 릴</w>
▁1 000</w>
실 수</w>
라 야</w>
다 스</w>
괜 찬
강 아지</w>
▁형 편없</w>
▁찾 아
▁신 뢰</w>
.... ...</w>
줍 니다</w>
으 려구요</w>
스타 일</w>
스마 스</w>
부 러
리미 엄</w>
라 이</w>
내 화</w>
껴 서</w>
▁적 용</w>
▁오 픈</w>
▁부 직포</w>
▁당 연</w>
▁가 장자리</w>
▁6 0</w>
할 꺼</w>
절 히</w>
사 면</w>
딱 딱</w>
급 하</w>
구 리</w>
거 지</w>
▁이 중</w>
▁씹 씹</w>
▁심 각</w>
▁상 품
▁꼽 꼽</w>
▁걸 림</w>
1 7</w>
키 지</w>
왔 어요</w>
실 밥</w>
베 리</w>
랜 만</w>
더 만</w>
대 도</w>
꺼 라</w>
구 만</w>
겹 살</w>
가 로</w>
▁했 으나</w>
▁장 난
▁에 휴</w>
▁상 담원</w>
▁가벼 워</w>
엣 지</w>
언 니</w>
리 도</w>
▁충 전기</w>
▁찌그러 진</w>
▁조 립도</w>
▁우 유</w>
▁빠 진</w>
▁반 응</w>
▁맨 날</w>
▁달 려</w>
▁다 섯</w>
▁그 만</w>
줘 요</w>
보 관</w>
▁화 이트
▁진 행</w>
▁주 기</w>
▁인 테리어</w>
▁식 식</w>
▁속 상</w>
▁생 일</w>
▁사 랑</w>
▁벗겨 져</w>
▁라 이트</w>
▁덕 지덕지</w>
▁기 준</w>
▁L ED</w>
g ood</w>
3 00</w>
흐 물</w>
티 로
터 지</w>
첫 째</w>
질 까</w>
저 리</w>
의 자</w>
아 쉬
부 족</w>
반 의</w>
덕 분</w>
닦 이</w>
거 기</w>
▁호 환</w>
▁향 기도</w>
▁태 어나</w>
▁정 성</w>
▁장 만</w>
▁만족 도</w>
▁다 릅니다</w>
▁9 0</w>
표 시</w>
퀄 리티</w>
접 착</w>
아 까</w>
식 품</w>
서 인지</w>
분 간</w>
ㅠㅠ ㅠㅠ</w>
ㅇ ㄴ
▁형 광</w>
▁핸 드크림</w>
▁한 꺼번에</w>
▁피 스</w>
▁첨 부</w>
▁수 납공간</w>
▁마 다</w>
▁리 무</w>
▁낚 시</w>
▁골 드</w>
▁강 한</w>
▁! !!</w>
원 대</w>
신 반의</w>
스 킨</w>
수 품</w>
소 기</w>
대 용</w>
다 구</w>
▁진 동</w>
▁입 술</w>
▁임 신</w>
▁샀 었</w>
▁살 까</w>
▁빈 빈</w>
▁봐 야</w>
▁발 랐</w>
▁말 리</w>
▁다 크</w>
▁다 를</w>
▁깊 깊</w>
▁구 워</w>
▁개 당</w>
▁ㅜ ㅜ
▁Q Q</w>
~~ ~
우 니</w>
스 푼</w>
믹 스</w>
로 로</w>
당 일</w>
▁큐 빅</w>
▁위 로</w>
▁불 가</w>
▁분 명히</w>
▁무거 워서</w>
▁듬 듬</w>
▁나 갈</w>
라 색</w>
날 씨</w>
겁 니까</w>
▁캐 릭터</w>
▁연 습</w>
▁셋 셋</w>
▁섞 여</w>
▁사 도</w>
▁본 사</w>
▁몸 무게</w>
▁달 달</w>
▁과 정</w>
화 장</w>
트 라</w>
지 대</w>
귀여 워</w>
▁형 태</w>
▁저 런</w>
▁이 야기</w>
▁억 지로</w>
▁알 갱이</w>
▁스 피
▁살 펴
▁단 추</w>
▁깜 놀</w>
▁겁 니다</w>
^^ ;</w>
포 함</w>
타 민</w>
직 접</w>
입 니까</w>
비 도</w>
내 용</w>
기 다리</w>
ㅋ ㅋ
▁확 정</w>
▁줄 어
▁입 금</w>
▁인 지</w>
▁실 내</w>
▁블 루
▁본 체</w>
▁미끄 럽</w>
▁리 뉴</w>
▁냥 냥</w>
▁귀 차</w>
하 구</w>
으 실</w>
신 축성</w>
시 트</w>
별 류</w>
구 용</w>
▁하 얀색</w>
▁하 나하나</w>
▁잠 시</w>
▁인 해</w>
▁위 험</w>
▁된 다고</w>
▁덥 덥</w>
▁냄 새나</w>
▁내 년</w>
^^ ~</w>
티로 폼</w>
체 로</w>
조 차</w>
고 무줄</w>
▁여 긴</w>
▁세 안</w>
▁만 져</w>
▁라 는</w>
▁떨어 진</w>
했 으니</w>
핑 거</w>
용 도</w>
센 트</w>
블 라인드</w>
붙 인</w>
나 갔</w>
교 체</w>
개 봉</w>
▁파 란색</w>
▁터 졌</w>
▁알 콜</w>
▁쓰 지도</w>
▁붉 붉</w>
▁벨 벨</w>
▁버 린</w>
▁민 트</w>
▁던 지</w>
▁낱 개</w>
2 4</w>
천 연</w>
접 착력</w>
이 사</w>
운 드</w>
언 제나</w>
어 진</w>
신 다</w>
붙 여</w>
레 깅스</w>
▁크 리
▁콜 라</w>
▁열 흘</w>
▁속 눈썹</w>
▁빠 져요</w>
▁딱 히</w>
▁나 지</w>
i n
하 트</w>
좋 아
손 목</w>
생 활</w>
보 여</w>
라 구요</w>
▁탄 탄</w>
▁지 워
▁산 지</w>
▁번거로 워</w>
▁방 향</w>
▁더 운</w>
▁가 려</w>
▁A S</w>
z z
d k
주 말</w>
맥 심</w>
놔 야</w>
꼼 꼼</w>
ㅅ ㄷ
▁텀 블러</w>
▁연 휴</w>
▁어 떤
▁번거로 워서</w>
▁바 꿀</w>
▁냉 동</w>
▁나 올</w>
으 러</w>
애 용</w>
스카 라</w>
발 등</w>
묶 음</w>
마 저</w>
리 아</w>
렇 지만</w>
라 텍스</w>
그 럼</w>
거 려요</w>
▁틈 틈</w>
▁최 저</w>
▁짝 퉁</w>
▁상 쾌</w>
▁비 용</w>
▁분 유</w>
▁누 워</w>
▁공 구</w>
▁개 운</w>
^ -^</w>
파 우더</w>
볼 까</w>
버 릴</w>
뭔 가</w>
도 꼭지</w>
덧 신</w>
가 을</w>
▁찢어 졌</w>
▁증 증</w>
▁조 만간</w>
▁전 반</w>
▁일 일
▁인 형</w>
▁왔 음</w>
▁아 까</w>
▁살 색</w>
▁모 습</w>
▁감 사히</w>
▁2 8</w>
향 수</w>
했 으면</w>
특 히</w>
출 고</w>
이 핑</w>
아 토</w>
세 탁
비 안</w>
떨어 져서</w>
동 네</w>
더 라</w>
니 요</w>
▁하 단</w>
▁지 속</w>
▁조 리</w>
▁정 착</w>
▁재 료</w>
▁일 요일</w>
▁원 했</w>
▁우 체국</w>
▁얼 음</w>
▁색 은</w>
▁부 셔</w>
▁벌 레</w>
▁발 리</w>
▁몰 몰</w>
▁로 스팅</w>
▁닳 닳</w>
▁노 출</w>
▁가 리</w>
▁ㄹ ㄹ</w>
2 30</w>
하 니</w>
통 화</w>
재 고</w>
에 여</w>
아 오</w>
아 버지</w>
린 다고</w>
런 지</w>
라이 팬</w>
그 만</w>
▁티 비</w>
▁주 소</w>
▁종 아리</w>
▁조 치</w>
▁부러 져서</w>
▁떨어뜨 렸</w>
▁기다 린</w>
▁가 게</w>
▁9 5</w>
응 대</w>
송 료</w>
비 슷</w>
불 만</w>
든 가</w>
다 길래</w>
는 다는</w>
결 국</w>
▁적 립</w>
▁일 자</w>
▁의 미</w>
▁요 번</w>
▁옛 날</w>
▁버 버</w>
▁강 도</w>
~~ !</w>
치 도</w>
챙 겨</w>
저 가</w>
작 성</w>
신 기</w>
상 담</w>
미 터</w>
고 자</w>
▁한 다고</w>
▁하 얗</w>
▁판매 처</w>
▁컸 컸</w>
▁유 연제</w>
▁유 기농</w>
▁요 건</w>
▁액 액</w>
▁아 플</w>
▁스 푼</w>
▁생 각
▁비 오</w>
▁무 시</w>
▁더 워</w>
▁2 80</w>
,, ,</w>
! ^^</w>
하 하</w>
쫀 쫀</w>
벌 레</w>
모 가</w>
리 오</w>
데 군데</w>
당 한</w>
▁핸 드</w>
▁판 단</w>
▁일 본</w>
▁이제 야</w>
▁아 마</w>
▁새 로운</w>
▁상 큼</w>
▁망 가지</w>
▁딸 기</w>
▁그 날</w>
▁가까 운</w>
▁1 50</w>
트 리</w>
안 녕</w>
신 어</w>
스 로</w>
미 니</w>
레 이드</w>
▁힘 든</w>
▁자 크</w>
▁엉 뚱</w>
▁언 제나</w>
▁신 중</w>
▁믹 스</w>
▁들어 갈</w>
▁들어 간</w>
▁노 란색</w>
▁끈 적
▁골 라</w>
▁거 울</w>
▁가 려
▁t h
정 기</w>
우 왕</w>
송 뽀
송뽀 송</w>
불 퉁</w>
방 끈</w>
래 미</w>
건 만</w>
▁호 스</w>
▁편 의점</w>
▁퇴 근</w>
▁중 형</w>
▁여러 분</w>
▁따 갑</w>
▁따 가
▁내 려</w>
▁. ....</w>
할 껄</w>
한 진</w>
티 탭</w>
투 스</w>
투 명</w>
지 난</w>
쉬 워요</w>
세 정제</w>
보 입니다</w>
베 이지</w>
방 석</w>
드 릴</w>
도 톰</w>
걸 루</w>
▁최 소한</w>
▁여 전히</w>
▁엘 엘</w>
▁씀 씀</w>
▁블 블</w>
▁버 립니다</w>
▁마 른</w>
▁똑 딱이</w>
▁꺼 꺼</w>
.. .
차 라리</w>
손 가락</w>
대 충</w>
그 리</w>
고 릴라</w>
▁취 향</w>
▁찢어 진</w>
▁질 질</w>
▁재 품</w>
▁아무 것</w>
▁바꿔 야</w>
▁몰 라</w>
▁메이 커</w>
▁마 치</w>
화장 실</w>
탠 드</w>
탄 력</w>
좋 아요</w>
저 녁</w>
세 상</w>
빨 라</w>
보 였</w>
단 점</w>
▁피 죤</w>
▁초 보</w>
▁잊 잊</w>
▁의 의</w>
▁요 리</w>
▁아이 스
▁보 상</w>
▁니 베아</w>
▁는 는</w>
▁눌러 야</w>
▁귀 걸이</w>
▁榮 榮</w>
j f
a d
픕 니다</w>
퉁 불퉁</w>
빠 져서</w>
발 색</w>
려 는데</w>
너 스</w>
건 강</w>
▁흐물 흐물</w>
▁휴 가</w>
▁편 해</w>
▁컴 퓨터</w>
▁일 어
▁이 쁨</w>
▁양 치</w>
▁보 들보들</w>
▁두 세</w>
▁돌 렸</w>
▁덜 렁</w>
▁깨 끗
짓 말</w>
진 다</w>
으 니깐</w>
아이 폰</w>
쓰 이</w>
신 생아</w>
멍 나</w>
랫 동안</w>
래 쪽</w>
랑 이</w>
가 위</w>
▁헤 어</w>
▁필 수품</w>
▁크 로스</w>
▁쟁 쟁</w>
▁안 함</w>
▁아까 운</w>
▁띄 띄</w>
▁국 내</w>
▁게 임</w>
▁값 어치</w>
▁갈 라
혀 요</w>
편 지</w>
신 다면</w>
발 림</w>
리 점</w>
걸 려서</w>
간 색</w>
▁피 해</w>
▁첫 날</w>
▁전 기</w>
▁엄지 발가락</w>
▁얼 룩
▁속 옷</w>
▁벗겨 져서</w>
▁바꿔 서</w>
▁단 지</w>
▁감 기</w>
▁2 25</w>
장 점</w>
이 러</w>
민 중</w>
로 서</w>
래 스</w>
느 렸</w>
그 레이드</w>
▁화장 지</w>
▁펌 핑</w>
▁친 절히</w>
▁아 닙니까</w>
▁마 우스</w>
▁더 블</w>
▁글 씨</w>
홍 색</w>
테 두리</w>
쓸 께</w>
새 로</w>
발 진</w>
바 스</w>
민 트</w>
나 사</w>
▁흘러 내리</w>
▁탓 탓</w>
▁청 청</w>
▁왠 왠</w>
▁어떨 지</w>
▁스 프레이</w>
▁떨어뜨 리</w>
▁담 겨</w>
▁놀 라</w>
▁나 쁜</w>
▁까 져</w>
2 3</w>
큐 어</w>
일 부러</w>
원 도</w>
워 낙</w>
왼 쪽</w>
와 우</w>
여 기저기</w>
버 스</w>
리 터</w>
대 형</w>
고 생</w>
▁헷 갈
▁해 당</w>
▁창 고</w>
▁주 로</w>
▁제 외</w>
▁제 로</w>
▁접 히</w>
▁운 송장</w>
▁올 렸</w>
▁열 리</w>
▁밟 밟</w>
▁맘 대로</w>
▁떠 나</w>
▁들어 갔</w>
▁그 렇지만</w>
▁갈 라지</w>
▁가져 가</w>
2 9</w>
진 다고</w>
져 도</w>
에 어컨</w>
머리 띠</w>
던 데요</w>
▁활 동</w>
▁하 드</w>
▁표 현</w>
▁트 레이닝</w>
▁정 신</w>
▁이 따위</w>
▁얘 얘</w>
▁썼 었</w>
▁시 도</w>
▁마 자</w>
▁눅 눅</w>
▁그 걸</w>
▁거 래</w>
▁ㅠ ㅜ</w>
▁; ;</w>
이 쁨</w>
어 폰</w>
샴 푸</w>
모 카</w>
둡 니다</w>
다 시
누 르</w>
놨 어요</w>
거 니</w>
▁클 클</w>
▁질 기</w>
▁줘 서</w>
▁주 면</w>
▁유 아</w>
▁아파 트</w>
▁스 카
▁상 의</w>
▁비 계</w>
▁병 원</w>
▁물 줄기</w>
▁무 선</w>
▁띠 띠</w>
▁드 라이
~~~~~~~~ ~~~~~~~~~~~~
한 텐</w>
평 보</w>
지 워
빠 릅니다</w>
미 있</w>
다 면서</w>
끼 우</w>
갈 이</w>
간 편</w>
▁흡 수도</w>
▁특 대</w>
▁출 근</w>
▁촌 스럽</w>
▁집 게</w>
▁자 신</w>
▁익 숙</w>
▁우 드</w>
▁엄 지</w>
▁액 체</w>
▁안 방</w>
▁쇠 쇠</w>
▁새 벽</w>
▁사 달</w>
▁베 이
▁돌 려</w>
▁남 겨</w>
▁금 가</w>
▁간 지
▁㎢ ㎢</w>
▁ㅂ ㅂ</w>
_ -
?? ??</w>
트 폰</w>
줘 도</w>
주 도</w>
워 도</w>
와 이프</w>
무 겁</w>
모 든</w>
메 이
리 저리</w>
떨어 짐</w>
그 것</w>
▁캐 리어</w>
▁찍 혀</w>
▁즐 겨</w>
▁절 대로</w>
▁올라 와서</w>
▁여 드름</w>
▁쇼핑 몰</w>
▁비 하</w>
▁보 름</w>
▁반 신반의</w>
▁광 택</w>
5 000</w>
책 임</w>
어 야죠</w>
리 본</w>
도 기</w>
거 부</w>
▁튀어 나와</w>
▁정 장</w>
▁잃 어
▁울 퉁불퉁</w>
▁스 티로폼</w>
▁스 며
▁샌 샌</w>
▁사 탕</w>
▁밝 기</w>
▁바 쁘</w>
▁레 몬</w>
▁걸 릴</w>
프 트</w>
프 레
인 도</w>
어 질</w>
어 마</w>
셔 야죠</w>
사 기</w>
배 추</w>
먹 일</w>
너 무나</w>
걸 까요</w>
▁페 넬로페</w>
▁올 릴</w>
▁빡 빡</w>
▁블 랙
▁보 였</w>
▁별 점</w>
▁물 기</w>
▁메 모리</w>
▁맡 기</w>
▁마 음
▁글 구</w>
▁극 극</w>
▁곡 면</w>
▁가 늘</w>
▁20 20</w>
. ;;</w>
- _-</w>
치 만</w>
직 원</w>
젖 꼭지</w>
어 이없</w>
아 영</w>
색 감</w>
불 량품</w>
리 브</w>
도 라</w>
남 성</w>
난 다</w>
꼐 요</w>
구 색</w>
▁통 풍</w>
▁퀸 퀸</w>
▁음 질</w>
▁온 도</w>
▁오 리지
▁앞 뒤</w>
▁아 토피</w>
▁삭 제</w>
▁다 녔</w>
▁군 데군데</w>
▁고 른</w>
▁갈아 탔</w>
▁c j</w>
향 제</w>
전 하</w>
이 쁜</w>
이 름</w>
야 겠어요</w>
싱 글</w>
신 폭신</w>
스 텔</w>
샤 워기</w>
불 복</w>
달 라요</w>
깨 끈</w>
▁프린 트</w>
▁전 용</w>
▁입 력</w>
▁웬 만</w>
▁옆 면</w>
▁수 전</w>
▁부러 져</w>
▁멀 티</w>
▁동 그
▁1 6
. ,
추 석</w>
장 사</w>
약 하</w>
실 물</w>
라 며</w>
동 차</w>
는 디</w>
꾸 준히</w>
개 별</w>
가 장</w>
가 격대</w>
▁퍽 퍽</w>
▁정 보</w>
▁위 아래</w>
▁방 문</w>
▁반 지</w>
▁바 래</w>
▁명 절</w>
▁라 라</w>
▁따 지</w>
▁고 무
▁강 해서</w>
▁ㅣ ㅣ</w>
i o
학 년</w>
피 콜</w>
파 우</w>
일 까요</w>
수 납</w>
더라 면</w>
늘 색</w>
냉 장고</w>
내 용물</w>
가 벼
ㅜㅜ ㅜㅜ
▁캡 캡</w>
▁지 지</w>
▁지 장</w>
▁죄 다</w>
▁일 정</w>
▁수 취</w>
▁봉 제</w>
▁무 지
▁먼 가</w>
▁만 지</w>
▁됨 됨</w>
▁눈 썹</w>
▁게 시판</w>
▁걸 려</w>
▁Z Z</w>
▁2 75</w>
좋 아</w>
어울 리</w>
약 해요</w>
시켜 서</w>
스 타</w>
소 포</w>
상 품
본 품</w>
르 고</w>
ㅏ ㅓ
▁흐 르</w>
▁핸 핸</w>
▁체 중</w>
▁착 각</w>
▁샜 샜</w>
▁상 했</w>
▁보 완</w>
▁물 량</w>
▁먼 먼</w>
▁망설 이</w>
▁대 해서</w>
▁나 눠
▁껴 서</w>
▁201 9</w>
화 질</w>
한 다면</w>
한 가</w>
크 대</w>
케 어</w>
진 심</w>
오 른쪽</w>
스 테
베 란다</w>
뒤 꿈치</w>
두 껍</w>
꺼 만</w>
결 제</w>
ㅇ ㄹ</w>
▁했 는데도</w>
▁할 지</w>
▁조 각</w>
▁졌 졌</w>
▁이 래서</w>
▁오 류</w>
▁아이 템</w>
▁심 합니다</w>
▁스 텐</w>
▁숫 자</w>
▁소 독</w>
▁설 정</w>
▁설 설</w>
▁살펴 보</w>
▁바 세린</w>
▁덜 하</w>
▁다이 어트</w>
▁나 이키</w>
▁구 려</w>
▁걸 레</w>
▁거슬 리</w>
2 45</w>
해 진</w>
주 의</w>
주 변</w>
장 난감</w>
자 면</w>
아파 서</w>
세 계</w>
못 했</w>
모 서리</w>
내 내</w>
★ ★
▁흔 들</w>
▁집 어
▁질 문</w>
▁줄 이</w>
▁일일 이</w>
▁신 지</w>
▁신 속</w>
▁수 입</w>
▁사 요</w>
▁브 라</w>
▁뒷 부분</w>
▁그 지</w>
▁건 조
해 봐야</w>
할 께</w>
학 교</w>
팽 이</w>
이 즈
실 용</w>
스크 린</w>
샤 워</w>
붙 였</w>
부드 러
머 님</w>
는 가</w>
가 까
♡ ♡</w>
▁헐 거워</w>
▁한 국</w>
▁튿 튿</w>
▁특 유</w>
▁통 보</w>
▁채 우</w>
▁찍 힌</w>
▁작 업복</w>
▁예 뻐</w>
▁어 린이집</w>
▁봐 서</w>
▁라 벤더</w>
▁당 분간</w>
▁나 옵니다</w>
▁그 래</w>
a s
0 2</w>
.. ?</w>
퍼 즐</w>
지 문</w>
자 연</w>
일 회용</w>
어 야지</w>
신 푹신</w>
박 이</w>
마 무리</w>
레 탄</w>
당 자</w>
느 려</w>
날 림</w>
겨 져</w>
거 려</w>
▁하 수구</w>
▁타 제품</w>
▁최 대한</w>
▁차 지</w>
▁지 우</w>
▁샌 들</w>
▁붙 혀</w>
▁바 른</w>
▁망 했</w>
▁들 떠서</w>
▁돼 서</w>
▁거 짓말</w>
▁2 7</w>
???? ????
2 8</w>
회 색</w>
재 품</w>
이 쁜데</w>
이 미</w>
어 른</w>
약 품</w>
반 짝</w>
므 로</w>
마 어마</w>
드라 구요</w>
드 릴
고 장</w>
▁펜 펜</w>
▁전 자</w>
▁욕 조</w>
▁오 랜만</w>
▁아이 라이너</w>
▁뽀 송뽀송</w>
▁방 치</w>
▁반 값</w>
▁뒤 쪽</w>
▁도 전</w>
▁근 처</w>
▁갈아 타</w>
▁1 05</w>
어 졌</w>
아까 워서</w>
선 반</w>
곳 도</w>
▁풀 려</w>
▁친 정</w>
▁조 정</w>
▁이 리저리</w>
▁요 가</w>
▁쇼 킹</w>
▁붙 히</w>
▁메 인</w>
▁맨 발</w>
▁말 려</w>
▁마 스카라</w>
▁라 지</w>
▁따 따</w>
▁네 일</w>
▁굴 러
▁괘 괘</w>
▁고장 났</w>
▁3 00</w>
환 경</w>
제 도</w>
써 도</w>
심 플</w>
송 지연</w>
린 다</w>
레 인</w>
라 는데</w>
데 기</w>
계 절</w>
▁천 장</w>
▁찢어 질</w>
▁재 미</w>
▁잃 잃</w>
▁여 태</w>
▁야 채</w>
▁애 초</w>
▁아 끼</w>
▁실 내화</w>
▁시 기</w>
▁스 위치</w>
▁순 한</w>
▁세 련</w>
▁삶 삶</w>
▁비 닐
▁보 라색</w>
▁방 식</w>
▁미 스트</w>
▁물 감</w>
▁또 는</w>
▁데 일리</w>
▁덧 신</w>
▁달 고</w>
▁냉 동
▁그 리
d s
했 어여</w>
펌 프</w>
쩐 지</w>
져 다</w>
정 확</w>
예 쁜</w>
시 로</w>
소 문</w>
블 릿</w>
말 랑</w>
▁천 도</w>
▁여 아</w>
▁아 버지</w>
▁아 래쪽</w>
▁심 함</w>
▁스 마
▁사 시</w>
▁배 송
▁목 걸이</w>
▁먹 였</w>
▁나 아요</w>
▁기 계</w>
화장 품</w>
킬 로</w>
캐 쉬</w>
왠 만</w>
속 충</w>
며 칠</w>
따 라</w>
답 변</w>
금 요일</w>
고 맙</w>
▁할 려고</w>
▁칭 찬</w>
▁전 구</w>
▁재 밌</w>
▁인 쇄</w>
▁없 애</w>
▁설 명도</w>
▁뿌 려</w>
▁비 타민</w>
▁방 금</w>
▁발 향</w>
▁발 라도</w>
▁눌 렀</w>
▁나 이</w>
▁관 련</w>
황 당</w>
해 야지</w>
편 안</w>
장 착</w>
은 은</w>
유 티</w>
어 찌</w>
수 량</w>
보 풀</w>
방 식</w>
마 침</w>
▁헤어 밴드</w>
▁푸 짐</w>
▁지 방</w>
▁전 달</w>
▁유 효</w>
▁웃 웃</w>
▁영 상</w>
▁어찌 나</w>
▁안 타
▁센 서</w>
▁빅 빅</w>
▁복 불복</w>
▁바 뀐</w>
▁망 망</w>
▁마일 리지</w>
▁당 기</w>
▁껍 질</w>
▁X L</w>
~ ^</w>
^^ ^^
합 니다만</w>
집 게</w>
스 템</w>
문 지</w>
로 움</w>
등 록</w>
다시 피</w>
▁프 리미엄</w>
▁착 해서</w>
▁연 한</w>
▁부러 졌</w>
▁구 멍나</w>
▁건 가요</w>
▁201 8</w>
조 리</w>
저 래</w>
이 것저것</w>
어 린이집</w>
사 요</w>
사 리</w>
릴 까</w>
둥 이</w>
둘 째</w>
▁페 인트</w>
▁톤 톤</w>
▁진 정</w>
▁젠 장</w>
▁정 말로</w>
▁인 기</w>
▁이 용
▁윗 윗</w>
▁오 렌지</w>
▁시 공</w>
▁선 풍기</w>
▁붙 여도</w>
▁밀 봉</w>
▁멋 멋</w>
▁대 체로</w>
▁네 요</w>
▁구 부
▁골 라서</w>
s b</w>
g g
_ ^</w>
X L</w>
!!!!!!!! !!!!!!!!
타 올</w>
으 셨</w>
어 떤</w>
리 원</w>
래 저래</w>
네 이비</w>
나 중</w>
굉 장히</w>
▁혜 택</w>
▁트 트</w>
▁통 이</w>
▁잡 히</w>
▁안 내
▁아 픔</w>
▁수 도꼭지</w>
▁서 랍</w>
▁변 색</w>
▁벗 기</w>
▁받 침대</w>
▁매 끄럽</w>
▁로 고</w>
▁대 로</w>
▁담 배</w>
▁구 김</w>
? )</w>
.... ....</w>
할 땐</w>
테 일</w>
제 서야</w>
여 성</w>
생 겼</w>
상 하</w>
살 걸</w>
사 업</w>
빈 다</w>
베 개</w>
발 바닥</w>
로 라</w>
란 트</w>
등 학생</w>
드 린</w>
강 력</w>
▁항 의</w>
▁팔 찌</w>
▁저 냥</w>
▁워 시</w>
▁오 줌</w>
▁엄 엄</w>
▁어떤 지</w>
▁어두 워</w>
▁어 쩜</w>
▁액 자</w>
▁실 버</w>
▁생 활</w>
▁살 수</w>
▁사 용
▁버 려</w>
▁백 화점</w>
▁무 튼</w>
▁듬 뿍</w>
▁노 란</w>
▁낚 낚</w>
▁5 5</w>
~ ♡</w>
;; ;;;</w>
호 스</w>
할 려구요</w>
젤 리</w>
적 용</w>
장 식</w>
임 신</w>
일 어나</w>
원 두</w>
언 제</w>
순 하</w>
수 수</w>
드 만</w>
도 어</w>
나 올</w>
그런 가</w>
고 양이</w>
ㅎ ㅎ
▁회 수</w>
▁하 구</w>
▁플 러스</w>
▁퍼 즐</w>
▁큰 데</w>
▁초 등</w>
▁적 어도</w>
▁인 생</w>
▁외 관</w>
▁아 닐
▁씌 워</w>
▁수 면</w>
▁세 심</w>
▁번 지</w>
▁박 살
▁모 를</w>
▁멀 멀</w>
▁마음 대로</w>
▁마 르</w>
▁대 처</w>
▁느 슨</w>
▁노 랑</w>
▁3 2</w>
▁2 55</w>
==== ====
진 작</w>
정 수기</w>
스 판</w>
세 사</w>
빠 진</w>
대 기</w>
단 골</w>
느 린</w>
▁회 전</w>
▁테 이핑</w>
▁책 상</w>
▁쪼 이</w>
▁에 코</w>
▁업 그레이드</w>
▁어 마어마</w>
▁안 사</w>
▁순 면</w>
▁손 바닥</w>
▁램 프</w>
▁공 공</w>
▁가 그린</w>
d f
4 00</w>
크 업</w>
카 오</w>
워 져서</w>
양 쪽</w>
슬 림</w>
생 산</w>
뽁 뽁</w>
밑 창</w>
린 데</w>
▁현 대</w>
▁포 토</w>
▁재 봉</w>
▁쏘 쏘</w>
▁시켜 야</w>
▁생 겨</w>
▁삐 뚤</w>
▁비 앤비</w>
▁보 임</w>
▁보 일</w>
▁대 략</w>
. ^</w>
해 선</w>
해 보여요</w>
케 이</w>
쭈 글</w>
인 줄</w>
이 하</w>
음 새</w>
요 요</w>
아 트</w>
시 중</w>
비 물</w>
미 늄</w>
만 드</w>
든 데</w>
덩 어리</w>
구 마</w>
▁합 합</w>
▁쭈 욱</w>
▁진 주</w>
▁종 종</w>
▁위 한</w>
▁연 연</w>
▁아 요</w>
▁스피 커</w>
▁선 크림</w>
▁상품 권</w>
▁빵 빵</w>
▁빠 질</w>
▁비 비안</w>
▁붙 여
▁볶 볶</w>
▁보 조</w>
▁미 흡</w>
▁망 치</w>
▁립 스틱</w>
▁롯 데</w>
▁떡 하니</w>
▁까 졌</w>
▁그 럴
▁ㅠ ㅠㅠ
- -
혹 시나</w>
필 터</w>
타 사</w>
접 착
입 력</w>
빠 져요</w>
별 히</w>
버 려</w>
들 이</w>
드 러</w>
놀 이</w>
내 려</w>
낭 비</w>
구 석</w>
가 량</w>
▁채 채</w>
▁찌 그러</w>
▁적 합</w>
▁위 쪽</w>
▁요 것</w>
▁열 려</w>
▁얻 얻</w>
▁스 탠드</w>
▁빨 간</w>
▁보 단</w>
▁밑 부분</w>
▁마 냥</w>
▁땐 땐</w>
▁낡 낡</w>
▁공 장</w>
▁갈 아주</w>
▁2 6</w>
▁1 80</w>
1 000</w>
할 까요</w>
초 코</w>
찮 아</w>
착 하</w>
쨌 든</w>
잉 크</w>
욕 실</w>
시 장</w>
모 기</w>
리 얼</w>
리 띠</w>
그 렇게</w>
그 래</w>
건 성</w>
▁할 꺼</w>
▁프 레임</w>
▁품 품</w>
▁포 근</w>
▁티 슈</w>
▁특 성</w>
▁워 터</w>
▁요 기</w>
▁어 린이</w>
▁속 지</w>
▁상 표</w>
▁미 끌
▁물 걸레</w>
▁느 려도</w>
▁- -</w>
m l
0 3</w>
최 저</w>
중 히</w>
자 극</w>
워 져</w>
어 쩔</w>
실 제로</w>
신 상</w>
수 분</w>
송 이</w>
섬 유</w>
사 도</w>
만 든</w>
록 색</w>
라 길래</w>
글 라스</w>
관 문</w>
▁하 늘색</w>
▁텐 트</w>
▁코 코</w>
▁커 버도</w>
▁쥐 쥐</w>
▁재 미있</w>
▁우 롱</w>
▁오래 오래</w>
▁앵 글</w>
▁아 픕니다</w>
▁쉬 워요</w>
▁블랙 박스</w>
▁벌 어져</w>
▁뭉 치</w>
▁망가 져서</w>
▁대 답</w>
0 4</w>
한 마디</w>
주 방</w>
자 전거</w>
안 감</w>
쓰 고</w>
빠 요</w>
불 안</w>
분 위기</w>
방 향</w>
문 가</w>
려 져</w>
누 락</w>
꺼 도</w>
게 여</w>
ㅠㅠㅠㅠ ㅠㅠㅠㅠ
▁톡 톡</w>
▁접 수</w>
▁음 료</w>
▁은 근</w>
▁염 려</w>
▁어려 움</w>
▁알 맞</w>
▁쉬 웠</w>
▁수 시로</w>
▁빠 짐</w>
▁대 단</w>
▁닫 히</w>
▁느 낀</w>
▁누 렇</w>
▁내 렸</w>
▁금 새</w>
▁구 하</w>
▁J J</w>
▁2 9</w>
▁- _-</w>
8 5</w>
2 6</w>
치 원</w>
츄 럴</w>
준 다는</w>
조 회</w>
어 서요</w>
부 담</w>
모 컨</w>
깨 져</w>
그 나마</w>
ㅡ ㅜ</w>
▁퍼 퍼</w>
▁테 이블</w>
▁태 도</w>
▁측 정</w>
▁청 소기</w>
▁지 성</w>
▁인 조</w>
▁이 어폰</w>
▁양 면</w>
▁아 픈</w>
▁아 파</w>
▁소 고기</w>
▁내 고</w>
▁급 히</w>
▁구 석</w>
▁각 인</w>
▁각 도</w>
▁7 0</w>
화 이트
포 장지</w>
페 이크</w>
커 텐</w>
인 형</w>
움 직
울 철</w>
운 동
었 었</w>
수 정</w>
무 가</w>
랑 말랑</w>
라 워</w>
돌 이</w>
니 만</w>
느 끼</w>
놔 도</w>
놀 랐</w>
내 산</w>
글 쭈글</w>
걸 린</w>
▁티 나</w>
▁정 작</w>
▁외 부</w>
▁에 서</w>
▁압 박</w>
▁스며 들</w>
▁스마 트폰</w>
▁수 평</w>
▁손 질</w>
▁부 딪
▁번 들</w>
▁바 보</w>
▁메 일</w>
▁만 약</w>
▁기 타</w>
▁거 치</w>
~~~~ ~~</w>
하 기스</w>
콜 릿</w>
코 팅</w>
장 치</w>
올 려</w>
십시 요</w>
실 패</w>
신 히</w>
성 의</w>
상 시</w>
볼 께요</w>
보 낼</w>
변 경</w>
냄 새나</w>
ㅏ ㅏ
ㄻ ㄴㅇ
♡♡ ♡♡
▁화이트 골드</w>
▁통 해</w>
▁큰 일</w>
▁카 누</w>
▁챙 챙</w>
▁줘 도</w>
▁조 여</w>
▁요 긴</w>
▁어 지
▁어 깨끈</w>
▁소 형</w>
▁버 려서</w>
▁반 찬</w>
▁밀 려</w>
▁물 어
▁문 질
▁뛰 어
▁구겨 지</w>
▁곤 란</w>
▁갤 갤</w>
▁가 시</w>
피 죤</w>
파 이</w>
증 서</w>
재 료</w>
유 복</w>
오 후</w>
버 립니다</w>
명 절</w>
라 가</w>
나 갈</w>
고 선</w>
가 운데</w>
가 득</w>
ㅜ ㅜㅜ</w>
ㅇ ㄷ
▁흔들 리</w>
▁페 이크</w>
▁퍼 지</w>
▁팬 팬</w>
▁틀 린</w>
▁클 릭</w>
▁요 새</w>
▁어 처
▁양 배추</w>
▁압 축</w>
▁신 나</w>
▁식 감</w>
▁스 테
▁수 월</w>
▁블루 투스</w>
▁모 유</w>
▁대 리점</w>
▁가 정</w>
▁~ ^^</w>
~~~~~~~~~~~~~~~~~~~~ ~~~~~</w>
r t
" "
왔 음</w>
야 겠
슴 다</w>
상 승</w>
봐 야겠어요</w>
따 구</w>
돌 리</w>
다 운</w>
다 양</w>
나 이트</w>
가까 이</w>
▁흘러 서</w>
▁토 너</w>
▁크리 스마스</w>
▁최 저가</w>
▁제 법</w>
▁옵 니다</w>
▁써 왔</w>
▁심 심</w>
▁복 복</w>
▁벽 걸이</w>
▁박 혀</w>
▁바 삭</w>
▁리 얼</w>
▁녹 슬</w>
▁네 이
▁꾹 꾹</w>
▁기다 려</w>
▁결 재</w>
▁가 방끈</w>
▁201 7</w>
.... .....</w>
헐 렁</w>
함 께</w>
지 르</w>
자 동</w>
자 고</w>
이 후</w>
엉 덩이</w>
어 렵</w>
시 지</w>
상 세</w>
분 리</w>
바 라</w>
레 이크</w>
라 고요</w>
두 유</w>
눌 러</w>
개 더</w>
▁홈 페이지</w>
▁피 곤</w>
▁퍼 프</w>
▁특 별</w>
▁터 터</w>
▁코 로나</w>
▁처 처</w>
▁조 명</w>
▁전 동</w>
▁입 혀</w>
▁이 래저래</w>
▁왕 창</w>
▁오 차</w>
▁오 랜</w>
▁심 해</w>
▁신 문지</w>
▁숟 가락</w>
▁삼 겹살</w>
▁반 짝</w>
▁반 반</w>
▁묵 직</w>
▁들 리</w>
▁누 누</w>
▁구겨 져서</w>
▁l ed</w>
▁C C</w>
▁1 20</w>
카 페</w>
질 도</w>
좀 더</w>
입 구</w>
았 었</w>
숭 아</w>
사 이다</w>
뻐 요
버 클</w>
리 닝</w>
라 떼</w>
네 영</w>
기 회</w>
고 도</w>
감 은</w>
▁편 했</w>
▁초 코</w>
▁전 면</w>
▁저 리</w>
▁장 화</w>
▁운 전</w>
▁욕 먹</w>
▁오 랫동안</w>
▁액 상</w>
▁아 랫
▁습 니다</w>
▁습 기</w>
▁스 포츠</w>
▁쉬 운</w>
▁수 거</w>
▁뺐 뺐</w>
▁벗겨 짐</w>
▁마일 드</w>
▁된 다는</w>
▁덩 그러</w>
▁달 콤</w>
▁나눠 서</w>
▁기 호</w>
▁그 쪽</w>
2 7</w>
화 장지</w>
째 치</w>
진 창</w>
증 맞</w>
조 심</w>
이 럴</w>
으 셨
외 출</w>
스 펀지</w>
세 먼지</w>
면 도</w>
먹 여</w>
망 진창</w>
막 이</w>
더 욱</w>
깨 진</w>
겼 어요</w>
겨 야</w>
ㅇㅇㅇㅇ ㅇㅇㅇㅇ
ㄱ ㄷ
▁해 피</w>
▁풀 려서</w>
▁탁 월</w>
▁철 사</w>
▁적 절</w>
▁장 바구니</w>
▁연 하</w>
▁싱 크대</w>
▁신 발
▁시 즌</w>
▁샀 으면</w>
▁사 려</w>
▁보 온
▁변 하</w>
▁범 퍼</w>
▁돌아 다니</w>
▁내 내</w>
▁기름 기</w>
▁ㅜ ㅠ</w>
트 러블</w>
토 요일</w>
최 근</w>
찢 어지</w>
접착 제</w>
임 부</w>
이 터</w>
오 드</w>
엄 청
수 령</w>
사 장</w>
민 감</w>
물 론</w>
맛 없</w>
마 이</w>
루 미늄</w>
로 써</w>
로 그</w>
렌 치</w>
드라 이</w>
돌 아가</w>
더라 구여</w>
다이 소</w>
다 갔
다갔 다</w>
각 각</w>
▁후 면</w>
▁형 형</w>
▁파 인</w>
▁틀 려요</w>
▁투 박</w>
▁책 책</w>
▁지 지대</w>
▁조 회</w>
▁유 분</w>
▁우 연히</w>
▁옷 감</w>
▁오 버</w>
▁엘 지</w>
▁어 색</w>
▁빨 간색</w>
▁붙 여야</w>
▁부서 지</w>
▁방 향제</w>
▁둡 니다</w>
▁더 워서</w>
▁기 둥</w>
▁글 라스</w>
▁구 조</w>
▁감 촉</w>
▁가 짜</w>
▁th e</w>
A A</w>
!!!! !!</w>
테 이블</w>
크 릿</w>
쿠 아</w>
장 화</w>
작 동</w>
임 산부</w>
이 래서</w>
유 아</w>
온 라인</w>
반 지</w>
바 꿔</w>
면 대</w>
르 지</w>
라 클</w>
둘 레</w>
는 지요</w>
▁휘 어져</w>
▁칼 라</w>
▁출 발</w>
▁착 오</w>
▁전 이</w>
▁을 을</w>
▁어 항</w>
▁아 디</w>
▁스크 린</w>
▁속상 해요</w>
▁소 개</w>
▁사 정</w>
▁불 빛</w>
▁반 바지</w>
▁바 스
▁미끄러 워</w>
▁메 이드</w>
▁마 셔</w>
▁드라이 버</w>
▁덩 어리</w>
▁담 당자</w>
▁다녀 요</w>
▁눌러 서</w>
▁노 력</w>
▁내 복</w>
▁깨끗 이</w>
▁그리 구</w>
▁그 제서야</w>
▁경 화</w>
▁L G</w>
▁1 7
필 수</w>
캠 핑</w>
추 적</w>
찝 찝</w>
주 세요</w>
적 합</w>
월 요일</w>
올라 오</w>
어 느</w>
아 먹</w>
스 프레
소 식</w>
세탁 기</w>
메 리
리 라</w>
러 워</w>
더 블</w>
그 동안</w>
▁흔들 림</w>
▁해 피콜</w>
▁파 시</w>
▁탄 산</w>
▁최 대</w>
▁지 불</w>
▁여 분</w>
▁어려 운</w>
▁신 세계</w>
▁신 상</w>
▁소 모
▁상 판</w>
▁부러 질</w>
▁보 람</w>
▁밴 밴</w>
▁바 꾼</w>
▁무 서
▁머리 핀</w>
▁만 한</w>
▁막 대</w>
▁떠 요</w>
▁동 시</w>
▁덮 개</w>
▁낭 패</w>
▁기다 려야</w>
▁감 수</w>
▁간 단히</w>
▁ㅠ ㅠㅠㅠ</w>
▁? ?</w>
▁; ;;</w>
▁4 00</w>
▁, ,</w>
0 6</w>
!! ^^</w>
포 트</w>
판 매
첨 부</w>
지 경</w>
져 야</w>
워 터</w>
아 아</w>
스프레 소</w>
스 포츠</w>
보 송</w>
바 삭</w>
모 니터</w>
덜 룩</w>
그 립</w>
▁합 리</w>
▁피 지</w>
▁파 랑</w>
▁제 조
▁이 음새</w>
▁와이 어</w>
▁와 야</w>
▁시 들</w>
▁소 문</w>
▁소 가죽</w>
▁사 니</w>
▁뺏 뺏</w>
▁보 낸
▁발 톱</w>
▁면 봉</w>
▁단 순</w>
▁느 낄</w>
▁관 심</w>
▁계 획</w>
r e
^^ ♡</w>
화 분</w>
터 진</w>
집 안</w>
진 다는</w>
지 역</w>
인 다고</w>
유 용</w>
예 약</w>
시 리즈</w>
세 로</w>
성 인</w>
부 실</w>
받 침</w>
대 가</w>
내려 가</w>
기 과자</w>
▁통 통</w>
▁커피 색</w>
▁착 불</w>
▁찍 히</w>
▁줄어 들</w>
▁주 지</w>
▁유 격</w>
▁운동 화</w>
▁옷 걸이</w>
▁약 함</w>
▁약 품</w>
▁숱 숱</w>
▁수 명</w>
▁소 요</w>
▁셀 셀</w>
▁세 서</w>
▁분 홍색</w>
▁복 잡</w>
▁밀 려서</w>
▁물 들</w>
▁만 나</w>
▁드 디어</w>
▁까 다
▁기 종</w>
▁귀여 운</w>
▁구겨 져</w>
▁고마 워요</w>
▁2 000</w>
2 70</w>
1 50</w>
행 기</w>
편 리</w>
케 이블</w>
지 질</w>
입 장</w>
요 용</w>
올라 가</w>
아 닙니다</w>
식 물</w>
속 눈썹</w>
소 비자</w>
빠 져</w>
더 기</w>
다 나</w>
느 려서</w>
느 니</w>
나 서</w>
기 포</w>
귀 걸이</w>
관 상</w>
겨 도</w>
걸 려</w>
ㅏ ㅣ
▁후 라이팬</w>
▁티 셔츠</w>
▁커 녕</w>
▁지 급</w>
▁잘 사</w>
▁앞 머리</w>
▁배송 지</w>
▁미 친</w>
▁매 끈</w>
▁마 구</w>
▁꼭 지</w>
▁그 치만</w>
▁군 데</w>
▁간 신히</w>
▁3 000</w>
a s</w>
a n
훨 씬</w>
회 중</w>
회 막
틀 리</w>
튜 브</w>
크리 트</w>
쳐 도</w>
여 유</w>
에 용</w>
어 짐</w>
실 제</w>
설 마</w>
바 른</w>
르 기</w>
들 어</w>
기 름
관 련</w>
과 일</w>
▁환 기</w>
▁해 야지</w>
▁특 이</w>
▁초 기</w>
▁쭈 글쭈글</w>
▁짝 짝</w>
▁제 공</w>
▁우 편</w>
▁왔 다갔다</w>
▁아 팠</w>
▁싼 데</w>
▁식 구</w>
▁센 센</w>
▁세 워</w>
▁새 끼</w>
▁명 시</w>
▁레 이스</w>
▁드 라이</w>
▁다 쓰고</w>
▁녹 이</w>
▁권 권</w>
i t
h g
3 2</w>
텐 데요</w>
키 니</w>
치 마</w>
질 까봐</w>
잡 히</w>
이 어</w>
오 리</w>
비 책</w>
봉 이</w>
메 이드</w>
돌 박이</w>
다 행</w>
꺼 기</w>
기 구</w>
▁채 워</w>
▁주 문
▁죠 죠</w>
▁우 레탄</w>
▁올 게요</w>
▁쓸 모</w>
▁슬 립</w>
▁쇼핑 백</w>
▁빨 강</w>
▁배 려</w>
▁미 치</w>
▁매 직</w>
▁롱 롱</w>
▁땜 땜</w>
▁둘 째치</w>
▁될 지</w>
▁2 500</w>
▁1 60</w>
i c
S B</w>
3 1</w>
혹 시</w>
하 지만</w>
프 리</w>
탁 드려요</w>
지 는</w>
중 요</w>
인 대</w>
요 거</w>
오 류</w>
어 차피</w>
쌉 니다</w>
습 니다만</w>
슈 퍼</w>
송 보송</w>
서 부터</w>
물 티슈</w>
모 습</w>
료 수</w>
로 에</w>
려 지</w>
래 식</w>
두 툼</w>
돌 아
당 황</w>
나 나</w>
골 고루</w>
ㅍ ㅍ
▁홍 보</w>
▁학 교</w>
▁카 페</w>
▁참 나</w>
▁자 동차</w>
▁의 향</w>
▁업 무</w>
▁스 스로</w>
▁손 님</w>
▁소 량</w>
▁배 변</w>
▁물 놀</w>
▁마 사지</w>
▁디 테일</w>
▁덜 렁
▁놔 놔</w>
▁201 6</w>
a t
2 60</w>
해 외</w>
하 네</w>
퓨 어</w>
커 버도</w>
초 등</w>
질 감</w>
주 고</w>
이 뻐서</w>
이 브</w>
이 만</w>
으 려면</w>
십시 오</w>
신 지</w>
상 당히</w>
삼 성</w>
뿌 리</w>
바 다</w>
못 해</w>
라 앉</w>
간 단</w>
▁프 라스</w>
▁캡 슐</w>
▁촌 스러운</w>
▁처 박</w>
▁임 부</w>
▁이 동</w>
▁의 외</w>
▁오 타</w>
▁염 색</w>
▁여 름
▁어처 구니</w>
▁어려 울</w>
▁시 커
▁손 해</w>
▁소모 품</w>
▁생각 나</w>
▁상 당</w>
▁빨 랐
▁봐 요</w>
▁베 리</w>
▁벗겨 진</w>
▁바 늘</w>
▁들어 왔</w>
▁들 떠</w>
▁단 독</w>
▁느 꼈</w>
▁냉동 실</w>
▁깊 이</w>
▁길 거리</w>
▁그래 두</w>
▁굴 곡</w>
▁가 깝</w>
▁1 10</w>
f g
e r</w>
`` ``
.. ;;</w>
할 래요</w>
터 져</w>
쳐 요</w>
차 지</w>
쟁 이</w>
유 명</w>
아이 보리</w>
손 수건</w>
세 사리</w>
샌 들</w>
보 상</w>
무 릎</w>
마 일
를 까</w>
로 부터</w>
될 지</w>
더 운</w>
더 니만</w>
나 절</w>
그 거</w>
걸 릴</w>
거 치대</w>
거 라</w>
ㅇ ㅈ
♡♡ ♡</w>
▁한 다는</w>
▁하 트</w>
▁특 별히</w>
▁질 리</w>
▁중 앙</w>
▁저 기</w>
▁임 의</w>
▁인 정</w>
▁요 구</w>
▁옮 기</w>
▁살 살</w>
▁삐 뚤
▁빵 꾸</w>
▁뭉 쳐</w>
▁라 벨</w>
▁느껴 집니다</w>
▁눈 물</w>
▁내려 오</w>
▁나 누</w>
▁군 군</w>
▁O K</w>
해 져</w>
한 동안</w>
하 드</w>
표 기</w>
티 셔츠</w>
치 곤</w>
이 상
은 가</w>
심 해요</w>
번 건</w>
버 터</w>
발 리</w>
맞 춤</w>
마 켓</w>
러 야</w>
데 리</w>
니 어</w>
난 히</w>
나 머지</w>
기 준</w>
기 업</w>
검 색</w>
ㅡ ㅠ</w>
▁폴 리</w>
▁페 이지</w>
▁패 스</w>
▁파 스텔</w>
▁태 어날</w>
▁큰 맘</w>
▁콘 센트</w>
▁째 째</w>
▁진 해서</w>
▁진 공</w>
▁제 형</w>
▁저 거</w>
▁오리지 널</w>
▁앞 코</w>
▁싱 글</w>
▁식 탁</w>
▁상 상</w>
▁상 관</w>
▁부서 져서</w>
▁발 라야</w>
▁바 빠서</w>
▁멀 티탭</w>
▁마 개</w>
▁들어 와서</w>
▁돌 려
▁괜찬 아요</w>
▁u sb</w>
▁t o</w>
▁F F</w>
▁= =</w>
0 9</w>
흔 들
휴 대폰</w>
화 기</w>
평 가</w>
찍 찍</w>
전 용</w>
인 거</w>
이 날</w>
어 쩌</w>
어 두</w>
아 픔</w>
신 선</w>
세 미</w>
버 려야</w>
물 점</w>
모 레</w>
다 녔</w>
너 무
나 옵니다</w>
▁헷갈 리</w>
▁헐 겁</w>
▁햄 스터</w>
▁하 여
▁키 즈</w>
▁출 장</w>
